{
    "2025": {
        "keywords": [
            "上海定居",
            "亲子共读",
            "韩国之旅",
            "AI工作流",
            "骑行生活",
            "幼儿园入托",
            "湘超决赛",
            "睡眠健康",
            "云南避暑",
            "快乐老爸"
        ],
        "summary": "这一年，生活的主场彻底移师上海。从送女儿入托时的忐忑到看她变身“黑猫警长”的欣慰，亲子时光成为了最治愈的日常。工作上，AI Agent 尤其是 Claude 和 Windsurf 带来了全新的编码体验，效率飞升。旅行的足迹延伸到了首尔和云南，不仅看到了不一样的风景，更在家庭的陪伴中找到了内心的宁静。虽然偶尔被感冒和睡眠困扰，但看着孩子每天蹦出的金句和成长的惊喜，这一切都是最好的安排。2025，是扎根、探索与爱的一年。"
    },
    "2024": {
        "keywords": [
            "双城生活",
            "搬家奔波",
            "离别与重逢",
            "职场新篇",
            "繁花热映",
            "语言爆发",
            "告别安贞",
            "骑行探索",
            "家庭团聚",
            "适应新环境"
        ],
        "summary": "这一年是动荡与重塑并存的一年。穿梭于北京与上海之间，经历了无数次的高铁往返与离别的不舍，最终迎来了全家在上海的团聚。告别了生活多年的北京安贞，处理了旧日的行囊，虽然心中有对过往的眷恋，但更多的是对新生活的憧憬。看着女儿语言能力的爆发，听着她稚嫩的声音，所有的奔波都变得值得。我们在上海的街头巷尾探索，用骑行丈量新的城市，生活在变动中逐渐安稳，心也随之定格在有家人的地方。"
    },
    "2023": {
        "keywords": [
            "新手奶爸",
            "迎接新生命",
            "尿布与奶瓶",
            "AI觉醒",
            "成都探亲",
            "鸟巢遗憾",
            "产后护理",
            "身份转变",
            "忙碌与幸福",
            "技术重构"
        ],
        "summary": "2023年，生命迎来了最隆重的礼物。女儿的降生让“父亲”这个词变得具体而沉重，生活被尿布、奶瓶和深夜的啼哭填满，累却甜蜜着。与此同时，AI技术的爆发也给职业生涯带来了巨大的冲击与启发，ChatGPT 成为了新的工作伙伴，技术重构的不仅是代码，更是思维方式。虽然错过了鸟巢的演唱会，虽然在成都的街头被贴了条，但这些小插曲都无法掩盖初为人父的喜悦。这一年，我们在慌乱中学习爱，在忙碌中拥抱新生。"
    },
    "2022": {
        "keywords": [
            "居家隔离",
            "冬奥记忆",
            "塞尔达传说",
            "装修买房",
            "厨艺精进",
            "世界杯",
            "核酸检测",
            "寻找自由",
            "阅读治愈",
            "思考未来"
        ],
        "summary": "这一年，世界仿佛被按下了暂停键。居家隔离的日子里，核酸检测成了日常的打卡，生活空间虽被压缩，但内心却在《塞尔达传说》的海拉鲁大陆上找到了自由的出口。冬奥会的烟火、世界杯的激情，成为了平淡生活中的高光时刻。在不确定的环境中，我们做出了买房装修的重要决定，试图为生活构建一个确定的避风港。这一年，我在阅读中寻找答案，在厨艺中治愈焦虑，虽然有过迷茫和低谷，但依然坚持在缝隙中寻找光亮。"
    },
    "2021": {
        "keywords": [
            "备孕准备",
            "房产考察",
            "工作思考",
            "阅读提升",
            "两人世界",
            "户外探索",
            "投资理财",
            "健康管理",
            "社交观察",
            "幸福微光"
        ],
        "summary": "2021年，是积蓄力量的一年。我们在城市的各个楼盘间奔波，为未来的家描绘蓝图。工作之余，书本成为了最好的朋友，从管理学到小说，在阅读中拓宽认知的边界。这一年，我们依然享受着二人世界的自由与浪漫，在户外探索自然的野趣，在朋友聚会中观察人生百态。虽然没有惊天动地的大事，但每一个平凡的日子里都闪烁着幸福的微光，我们在为即将到来的人生新阶段做着最充分的准备。"
    },
    "2020": {
        "keywords": [
            "疫情元年",
            "生活停摆",
            "口罩日常",
            "远程办公",
            "健康焦虑",
            "厨艺修炼",
            "或是",
            "待补充",
            "待补充",
            "待补充"
        ],
        "summary": "2020年，突如其来的疫情改变了所有人的生活轨迹。口罩成为了出门的标配，远程办公成为了新的工作常态。我们在焦虑中学会了更加关注健康，在居家期间修炼了厨艺。这一年，充满了不确定性，但也让我们更加珍惜平凡的日常。"
    }
}