[
  {
    "time": "2022-12-31 21:21",
    "content": "新年快到了 最后一天跟老婆一起去森林公园散步 阳光太好了 心情很好 说了一些鼓励的话 准备迎接马上到来的千金公主 时间过得再慢一点 或者我们可以会活的再久一点 陪伴和支持 相依相偎 携手共进 加油 兔年会有更多的惊喜my tiger girl is arriving 😁🚲"
  },
  {
    "time": "2022-12-31 19:12",
    "content": "《特别车队》是一部以动物为主角的黑帮题材动画片，是当年少有的剧情不低幼的动画...导演:杨凯华主演:翁振新类型:剧情 儿童 动作 动画 冒险"
  },
  {
    "time": "2022-12-18 09:22",
    "content": "2010年左右的五道口，忽然想起来当时十字路口的位置开了一家书店，叫光合作用，很多学生，包括老外都会在那里，一楼是书，面积不算大，二楼是咖啡厅之类的地方，就像一个文化坐标和文艺青年的聚会地一样。当时五道口附近夏天晚上都是临街卖衣服的人，也有一些是韩国的或者中国女生卖韩国物品的，非常热闹，就连马路的对面，也就是什么五道口银行总部研究生院那条街靠十字路口的一排小饭馆都有很多留学生活跃，有一次听到隔壁桌的三个老外，一个美国口音的男的大谈经济话题，滔滔不绝，当时觉得，真的很牛掰，一个老美学识这么丰富，暗自想这地儿不太适合我，吃完赶紧走。十年后，物是人非，书店在北京算是稀缺品，那啥西西弗啥的不算，老外留学生更别提了，我去边上的北语找都不一定能看见几个溜达的，更别提餐馆里了，五道口作为文化文艺的聚集地没落了，是真不如以前了。不仅是今年的感慨，往前倒腾6年也差不太多。"
  },
  {
    "time": "2022-12-17 18:12",
    "content": "正在看蔡依林的新MV，老婆从后面走过来看了眼屏幕，说，呵，男人~她以为我在看比基尼少女写真，并不知道是Jolin的MV，不过话说回来，我看比基尼少女写真为啥就要被说，呵，男人呢？这玩意可比短视频上头的内容健康多了。"
  },
  {
    "time": "2022-12-17 12:51",
    "content": "每次Mac关闭风扇忽然熄火 带来的能量瞬间消散 感觉都像魔眼死掉时释放的巨大能量 能dun死戒灵的那种"
  },
  {
    "time": "2022-12-16 22:51",
    "content": "broken backbone thirty throat greasy hair smelly underwear steps outdoors"
  },
  {
    "time": "2022-12-16 22:47",
    "content": "Be with a covid19 affected person at a room willingly for a whole day with masks on both of our faces. What is the relationship could it be if it's not lovers?"
  },
  {
    "time": "2022-12-16 21:20",
    "content": "Tired with someone you could not ignore, leave them alone is the best policy, but what about your beloved ones feeling, could you see them as two different types of relationship without guilty?"
  },
  {
    "time": "2022-12-16 21:17",
    "content": "Is it acceptable to most of ya to get infected by someone you know you could now blame? No matter in what condition, you just got to be the anger-swallower, finding somewhere to leak instead the right one."
  },
  {
    "time": "2022-12-16 14:11",
    "content": "甄善美（蔡琳 饰）是一个善良的女孩子，自小失去了母亲，在父亲的百般呵护下成长。...导演:李振石主演:张东健 Dong-gun Jang类型:剧情 爱情"
  },
  {
    "time": "2022-12-16 13:44",
    "content": "前天梦到我和一群人踩在一个快倒掉的东西上 晃晃悠悠的最后还是到了 回头一看 好几个我后面的人都摔下去了 有几个竟然是我的初中女同学 dead with blood 太吓人了"
  },
  {
    "time": "2022-12-16 13:39",
    "content": "昨天的梦的片段 参加考试 生物还是啥忘记了 什么也不会 上火 老师上课还说这次考试题都会做吧 并不难 挺心酸的 梦见在大学 本科 操场竟然是我的小时候家属院的篮球场 两对在踢球 进球的竟然是我同事 大学生活真美好啊 热闹的操场 原来这哥们这么猛 回到了宿舍楼道 把手上的健身球和圆桌子放在了楼道里 也不知道是哪个门口 随便一放 等我办完事再回来的时候再来取"
  },
  {
    "time": "2022-12-14 12:24",
    "content": "大概四五点有点进入梦境和清醒的临界状态 想着差不多还能看半场阿根廷比赛 但又一想还是相信梅西可以取得胜利 就继续睡了 导致睡眠质量很好 八点多醒了 也不着急看 都结束了 尘归尘土归土 随他吧 睡透之后慢悠悠打开手机一看三比零 一点一传 开了挂的进决赛 兴奋😆"
  },
  {
    "time": "2022-12-13 17:09",
    "content": "这两天北京开始降温 昨日沙尘暴爆500表 今日大降温零下破十度 小区里刮倒一辆又一辆轻型电动车 还是我的中型纹丝未动 卡位也很重要"
  },
  {
    "time": "2022-12-12 08:41",
    "content": "清朝末年，天津城了出现一个恶霸地痞——玻璃花（陈宝国 饰），他无恶不作、欺行霸...导演:张子恩 Zi-en Zhang主演:王亚为 Yawei Wang类型:动作 历史 古装"
  },
  {
    "time": "2022-12-12 08:40",
    "content": "爱心❤️晚餐 stake"
  },
  {
    "time": "2022-12-11 21:21",
    "content": "两次商业医疗报销结果不一样 总结一下应该是要用个人账户支付而不是个人现金支付"
  },
  {
    "time": "2022-12-11 21:18",
    "content": "又扔了冰箱里无用过期的食物两塑料袋 清洗了内舱 舒服😌"
  },
  {
    "time": "2022-12-11 19:32",
    "content": "又一个世界杯上关键点球不进的球星 这一次是哈里凯恩 热刺俱乐部当仁不让的点球手 英格兰第一球星 上一次打飞的球星 还是04欧洲杯的贝克汉姆 当时英格兰进了就会领先并很可能淘汰法国 是的 还是法国 看了一篇前巨星希勒写的赛后评论 提到这是前锋的宿命 它会一直伴随着他的每一个剩下的日子 在不经意间萦绕心头 挥之不去的梦魇 希望可以振作起来 英格兰每届世界杯不夺冠都会有罪人 贝克汉姆 希曼 鲁尼 兰帕德 杰拉德 到凯恩 英伦巨星不好干啊"
  },
  {
    "time": "2022-12-11 16:02",
    "content": "非洲首次打进世界杯四强 摩洛哥🇲🇦🐮 看了半场不到的葡头牙和摩洛哥的比赛 感觉两支球队的精神状态和求胜欲望 差距比较明显 所谓哀兵必胜 做好防守体系 坚决打反击 用不懈的奔跑和逼抢拖垮对方 逐渐打乱既定战术 再有一两个边路骑兵快马和中路高点 基本上是有的踢的 结果就是非洲记录创造者 不是塞内加尔 不是尼日利亚 这种老牌非洲队 就是咱摩洛哥 摩纳哥分不清的哥 人还不黑 你说意不意外惊不惊喜"
  },
  {
    "time": "2022-12-10 18:34",
    "content": "折腾了一个新域名 打算长期持有了 老域名现在买要几千美金 也没见我持有的时候谁动过念头 dnspod要实名注册 果断用原生godaddy配了dns 不过使用习惯确实不适应 UI交互跟机票网站似的高端 不如国内的网站设计接地气  国内国外确实两套审美 互相不兼容"
  },
  {
    "time": "2022-12-10 15:10",
    "content": "古时写字用黄纸，写错了就用雌黄涂抹后重写。后人就用“信口雌黄”来比喻不顾事实，随口乱说，轻下论断（信口：随口。雌黄：一种矿物，可作黄色染料）。 Talk through one's hat Speak through the back of one's neck"
  },
  {
    "time": "2022-12-10 15:07",
    "content": "“信口开河”原意是随口乱说一气。信口：随口；开河：本为“开合”，指说话时嘴唇张合。形容说话没有依据，不可靠 shooting off one’s yap lie in one's teeth talk at random"
  },
  {
    "time": "2022-12-10 12:39",
    "content": "面对对手的挑衅 用实力回击 尽情享受胜利吧"
  },
  {
    "time": "2022-12-09 22:31",
    "content": "笑死了喜剧大赛 数学第六题 你填的几 我选的c啊 你呢 我填的6 没事 老师应该能猜到"
  },
  {
    "time": "2022-12-09 11:03",
    "content": "今天练习倒车大概有二十多次 成功率高了很多 也总结了自己的理解和规则 不管是平行倒车还是斜方倒车都有不小进步 同时 在一些距离和方向的拨乱反正中也有了一些心得 其实不管哪种 起点位置找准了就成功了一大半了  剩下的随便调一调或者不调都可以完美入库"
  },
  {
    "time": "2022-12-08 19:48",
    "content": "今天去洗了牙 整个过程不想再经历第二遍 每次看牙都非常痛苦 反应太激烈 大夫心态真好 一直安慰我说别紧张 放轻松 注意舌头 但我还是摩拳擦掌蹬腿同时上演 不知道第三者如果看到会不会笑 好在十五分钟后结束了 我又活回来了 感谢🙏"
  },
  {
    "time": "2022-12-08 12:57",
    "content": "很多所谓的清零派和开放派，其实都是叶公好龙。他们并不是真的信奉清零或开放，他们只是不希望生活被打扰而已。他们所想象的清零或开放，是这样的一种清零或开放：不打扰我的生活，且疫情很快结束；代价有没有我不知道，反正我不能成为代价；我阳了得居家隔离，别人阳了得拉去方舱……反正他们就是：既要，又要，还要。 from拾遗"
  },
  {
    "time": "2022-12-07 21:58",
    "content": "Rubber Ducking, so vividly defined"
  },
  {
    "time": "2022-12-07 17:18",
    "content": "今天开车去家附近的收费停车场练倒车 是的 不在小区练 跑收费的地方练去了 因为 那里 车位多 没人 丢人不怕 从网上学了一招 准备施展拳脚 去了发现不行 车道有点窄 那套方案会大概率闯到对面的车头 太难了 折腾快一个小时 凑合来了十几把 喜忧参半 交了两块钱 回家"
  },
  {
    "time": "2022-12-07 17:18",
    "content": "《七律·长征》 --毛泽东 红军不怕远征难，万水千山只等闲。 五岭逶迤腾细浪，乌蒙磅礴走泥丸。 金沙水拍云崖暖，大渡桥横铁索寒。 更喜岷山千里雪，三军过后尽开颜。"
  },
  {
    "time": "2022-12-07 16:24",
    "content": "第一次开椰子🥥成功 yeah"
  },
  {
    "time": "2022-12-07 15:48",
    "content": "改弦更张，汉语成语，拼音是gǎi xián gēng zhāng，意为换掉旧的琴弦，再安上新的。比喻去旧更新，改变制度或做法等。"
  },
  {
    "time": "2022-12-07 12:34",
    "content": "今天不小心扣出了一个键帽才发现我认为是黑轴的⌨️其实是红轴 果然声音辨识光靠耳朵是不靠谱的"
  },
  {
    "time": "2022-12-07 12:32",
    "content": "🇪🇸西班牙被淘汰了 🇲🇦摩洛哥赢了 这并不奇怪毕竟输赢乃兵家常事 但是传控足球在这场比赛当中除了赢得控球率 一无所获 没有前锋的支点和爆发点 已经很难靠传球进球了 尤其是对阵擅长反击的球队 得球不得分 干着急 也不具备观赏性 喜欢大开大合的攻势足球 传控鼻祖回家了三次大赛都折戟在点球大战 这就是最大的讽刺 该往前看了Espana"
  },
  {
    "time": "2022-12-06 22:47",
    "content": "今天用了一下老婆的cherry黑轴 键帽是钢琴漆的 手感很好 我之前的茶轴也很好用 用久了换一个新鲜的 刺激一下大脑 敲字的欲望瞬间上来了"
  },
  {
    "time": "2022-12-06 22:29",
    "content": "最近居家办公 晚上都和老婆一起跟着视频进行十五分钟的运动和拉伸 睡前再来一杯牛奶 感觉身体舒服了很多 没有居家太久那种疲惫感了 运动使人精神焕发 不需要巨量 适量即可满足"
  },
  {
    "time": "2022-12-05 22:13",
    "content": "连载 | 简介: 离家十二年，相其言的回归，一年比一年风光，但和家人的感情，却是一年比一年淡， 直到这一载，她背负天大“谎言”被迫返乡，想喘口气，生活却被搅得更加乱七八糟。 表姐区歌：我失业这件…"
  },
  {
    "time": "2022-12-05 22:07",
    "content": "开始主动尝试打破内心的藩篱 下午跑出出去练车了 具体的说是倒库 练了几把 也就两次其实 心里还是有压力 或者说包袱 怕别人笑话 毕竟咱从来在工作和学习上没漏过窃 还是有些放不下的 还成 今天下午人少"
  },
  {
    "time": "2022-12-04 21:53",
    "content": "美国程序员用mean girl剧情写了一篇关于科普raft协议的文章 非常易于理解 这一定不是junior能写出来的 因为这电影已经够老的了"
  },
  {
    "time": "2022-12-04 19:49",
    "content": "喜马拉雅app给我打电话 说会员要到期了 并给我了一些优惠如果我继续订阅的话 并提示会有短信告知 三十秒不到电话推销结束 短信到位 效率真高 言简意赅 目标明确 很少收到这样的通知方式 可惜我不怎么用它"
  },
  {
    "time": "2022-12-04 19:46",
    "content": "跌落神坛，是明星的常见景观。这一次，轮到了曾经全世界最富有的歌手Kanye West。 一切始自他在巴黎时装周穿的T恤背后印着的“WHITE LIVES MATTER”。自2011年起，“B..."
  },
  {
    "time": "2022-12-04 19:10",
    "content": "《用世界级JOKE,提高你的英语力》内容简介：史上最好玩、最实用的英语书就在你的手...作者:崔喜哲出版:中国水利水电出版社"
  },
  {
    "time": "2022-12-04 17:23",
    "content": "故事发生在《加勒比海盗3：世界的尽头》沉船湾之战20年后。 男孩亨利（布兰顿·思...导演:艾斯彭·山德伯格 Espen Sandberg主演:约翰尼·德普 Johnny Depp类型:动作 奇幻 冒险"
  },
  {
    "time": "2022-12-03 23:02",
    "content": "奈何桥，孟婆汤，一脸清丽恍惚的潘金莲端起碗来，脑海里往事千帆过尽，西门庆的旖旎风情，武松的声色俱厉，于是银牙咬碎，恨恨摔碗，“我要报仇！”        说什么报仇，不过是前世今生重新经历一场。前世..."
  },
  {
    "time": "2022-12-03 22:34",
    "content": "健身完排酸 跟着视频练 各种拉伸 然后死calf stretch 我说是牛犊子的意思 咋拉伸 老婆说是不是腿肚子拉伸 毕竟姿势很像 我嘲笑说难道老外也玩谐音 一查还真是这个意思"
  },
  {
    "time": "2022-12-03 21:12",
    "content": "秦亡，项羽主持分封天下，自封为“西楚霸王”；刘邦被封为汉王，遗往西蜀。项羽衣...导演:冼杞然 Stephen Shin主演:巩俐 Li Gong类型:历史 战争"
  },
  {
    "time": "2022-12-03 21:07",
    "content": "1930年代，乡村少年唐水生来到上海投靠六叔（李雪健），在他的引荐下，做了歌舞皇...导演:张艺谋主演:巩俐 Li Gong类型:犯罪 剧情"
  },
  {
    "time": "2022-12-03 21:06",
    "content": "英法联军烧毁圆明园后，又迫使懦弱昏庸的清政府签定了一系列不平等的条约，在中国...导演:李翰祥 Han Hsiang Li主演:刘晓庆 Xiaoqing Liu类型:剧情 历史 古装"
  },
  {
    "time": "2022-12-03 21:02",
    "content": "大秦帝国灭亡，刘邦（张丰毅 饰）与项羽（吕良伟 饰）一起打拼却只能被册封为汉王...导演:冼杞然 Stephen Shin主演:吕良伟 Ray Lui类型:动作 历史 战争 古装"
  },
  {
    "time": "2022-12-03 20:58",
    "content": "咸丰二年（1852年），颇有姿色的叶赫那拉氏玉兰（刘晓庆）被选进宫册封为贵人，由...导演:李翰祥 Han Hsiang Li主演:刘晓庆 Xiaoqing Liu类型:剧情 历史"
  },
  {
    "time": "2022-12-03 20:55",
    "content": "世界杯淘汰赛开始了 简单总结一下小组赛 我看了不下七八场比大部分都是亚洲球队的 不如日本干德国 韩国踢葡萄牙 沙特赢阿根廷 还有伊朗那场 不得不说看球二十多年亚洲最好的成绩就是这一届 拼搏精神不甘人后的尽头让人敬佩 希望亚洲足球持续提高在世界舞台的曝光度 按下葫芦浮起瓢 只要开始打不死后续就等着被翻盘吧 这一点日韩做的非常好👍"
  },
  {
    "time": "2022-12-03 19:44",
    "content": "今天鼓起勇气开车出门一路开到了前门发现现在不能左拐经由国家博物馆到长安街 只好挑头又开回来了 我飘了"
  },
  {
    "time": "2022-12-03 19:42",
    "content": "爱心❤️早餐"
  },
  {
    "time": "2022-12-02 22:57",
    "content": "小区外面终于开张了一家新馆子 牌子挂了一年多 一直没机会开业 也不知道咋了 今天忽然开业大吉大利了 愿新馆子遍地开花 说你呢楼上的潘老五"
  },
  {
    "time": "2022-12-02 21:34",
    "content": "好久没开车了 今天开了十几公里 路上人很少 有点冻手 不用导航就容易超速 用了踏实点"
  },
  {
    "time": "2022-12-02 21:23",
    "content": "感受了一把互联网看病和买药 快递直接到家 虽然不是当日达吧 但也可以接受 票据一应俱全"
  },
  {
    "time": "2022-12-02 21:13",
    "content": "呀哈哈"
  },
  {
    "time": "2022-11-27 21:57",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-11-26 21:40",
    "content": "秋日 漫步"
  },
  {
    "time": "2022-11-26 20:38",
    "content": "1.邓布利多：被选中的人只能靠自己，相信我说的，懦弱的人绝对不适合参赛。 Dumbledore: If chosen, you stand alone. And trust me when I say these contests are not for the faint-hearted. 参加巫师三强争霸..."
  },
  {
    "time": "2022-11-26 19:20",
    "content": "居委会大妈以前尤其是我小时候是一个褒义词 迷路了就找居委会大妈 她们会热心帮你的 可以给你买水买饭买回家的火车票 她们开朗活泼 不拘小节 就像我爱我家里演得一样 我一直是这么认为的 直到我发现并不是"
  },
  {
    "time": "2022-11-26 12:50",
    "content": "我的手舞足蹈把家里的两个女人都逗笑了 一个觉得我的舞姿很帅 另一个觉得也是 只不过视角不一样 但审美的能力都在线 很欣慰得到了认可 再加油 努力"
  },
  {
    "time": "2022-11-26 12:48",
    "content": "今天在家拿着蓝牙音箱手舞足蹈 看着镜子里的自己 觉得真帅 原来我的舞蹈天赋有合适的beat和flow和rap的时候是如此的自然和富有激情 澎湃了十分钟好累 做个dancer需要再协调一下身体 尤其是腰腹力量 再加强一些 我想我可以 再考虑是否要加入一个组织 成团"
  },
  {
    "time": "2022-11-21 12:27",
    "content": "他听到以后觉得非常的开心，但又不好意思直接同意，只能故作坚定的说，不用了，你是个好人，但是我们不合适。"
  },
  {
    "time": "2022-11-18 22:40",
    "content": "我可太爱闻香椿炒鸡蛋的味道了 没吃完放在厨房 一直飘逸到整个屋子都是香椿味"
  },
  {
    "time": "2022-11-17 22:26",
    "content": "今天我妈郑重其事都跟我说 北京哪里都土 北京人穿得真土 她坐地铁一小时二十来站地的感受"
  },
  {
    "time": "2022-11-15 19:48",
    "content": "爱心❤️午餐 又居家了"
  },
  {
    "time": "2022-11-14 21:50",
    "content": "手机摔地上了 骨折了 做了手术 伤筋动骨两小时"
  },
  {
    "time": "2022-11-13 20:36",
    "content": "今天再看1978年版的《尼罗河上的惨案》，我是带着敬畏之心的，虽说电影史上不乏大牌云集的电影，比如2002年的《八美图》，但当你带着想看大咖飙戏的心情去看电影，结果难免失望。《尼罗河上的惨案》给我的经验却..."
  },
  {
    "time": "2022-11-13 19:25",
    "content": "爱心💗晚餐"
  },
  {
    "time": "2022-11-13 12:35",
    "content": "作者:弗朗西斯·司各特·菲兹杰拉德出版:深圳报业集团出版社"
  },
  {
    "time": "2022-11-13 11:59",
    "content": "春秋时期，孔子的学生子夏生性孤僻，平时很少与同学合群，只与曾参比较要好。子夏的儿子死了，他差一点哭瞎了眼睛。曾参前去批评他，子夏听后，如梦初醒，觉得自己离群索居很久就造成这样，于是节哀顺变，与同学玩成一片。"
  },
  {
    "time": "2022-11-12 21:28",
    "content": "吉尔（欧文•威尔逊 Owen Wilson 饰）携未婚妻伊内兹（瑞秋•麦克亚当斯 Rache...导演:伍迪·艾伦 Woody Allen主演:欧文·威尔逊 Owen Wilson类型:剧情 爱情 奇幻"
  },
  {
    "time": "2022-11-12 18:45",
    "content": "忽然觉得国内的一二三四线城市的叫法本身就是一种官方定义的适合简单粗暴理解规划和数据的方式 民间如果每每谈到我家是几线城市的 除了没有自信之外 更加丢失了每个城市应有的独特的彰显文化和自信的部分 哪怕都是所谓的一线 其实也完全不具备比较性 城市它就是你栖息的所爱的地方 自信点 没有必要全国一个价值观 什么一二三六九等 都是糟粕"
  },
  {
    "time": "2022-11-12 17:43",
    "content": "中午去一家串串店吃饭 遇到两个后厨的员工拌嘴吵架 饭都没吃好 也是活久见了 出来看到一辆迈巴赫在门口 我揶揄老婆说 这个就是那个老头的 人家来体验生活 并不是你说的底层"
  },
  {
    "time": "2022-11-12 17:41",
    "content": "下午回来睡了一个小时午觉 睡透了 把起早的困意全都赶跑了 若不是被楼下的小孩子玩闹声催醒 应该还能睡一会儿"
  },
  {
    "time": "2022-11-12 17:39",
    "content": "今日份夕阳西下🌇"
  },
  {
    "time": "2022-11-12 11:55",
    "content": "周六早上 北京大风 经过一夜的雨 天空湛蓝里透着白 早起吃了🥯 然后开始收拾房间 现在心情大好 久石让你好"
  },
  {
    "time": "2022-11-11 21:45",
    "content": "北京十一月下了一天的小到中雨 晚上回家老婆给做了热腾腾的面 用料很足 哈哈哈"
  },
  {
    "time": "2022-11-11 09:16",
    "content": "今天是大雾天 一觉睡到九点 做了很多梦 梦见自己出去逛街的功夫就改变主意去了一趟东京 不坐地铁 就是要走着逛 因为去过一次 所以更加任性 结果走到了一个好像巴黎人的商场 坐电梯还出不去 好不容易出去了 看到一栋高楼 上面挂着一轮大太阳 太阳里还有几束红色的竖光 大白天很显眼 还有一些工作职场的一些梦"
  },
  {
    "time": "2022-11-10 18:01",
    "content": "我一直以为是我杀的 最后发现另有其人 心直口快的人不适合玩伪装类游戏 我发现女的一般都很擅长"
  },
  {
    "time": "2022-11-10 18:00",
    "content": "北京下小雨了 空气质量好了很多 湿润 十一月不容易 供暖已经开始了 雾霾会接踵而至 期待今年冬天给力一些"
  },
  {
    "time": "2022-11-10 13:12",
    "content": "学会如何看到未来，你就更知道现在怎么做！ ................... ※编辑推荐※ ☆ ...作者:[美]丹尼尔·伯勒斯（Daniel Burrus） 约翰·戴维·曼（John David Mann）出版:江西人民出版社"
  },
  {
    "time": "2022-11-07 20:14",
    "content": "发现现在演个小品都靠音乐旋律和舞步啥来提升档次了 看喜剧大赛好几集有感而发 自编自导的舞步能出圈也是厉害 曲子选的好是灵魂 魔性 洗脑"
  },
  {
    "time": "2022-11-06 23:10",
    "content": "陆树铭老师走了，六十六岁。 有观众记得他是李广，有观众记得他是政，有观众记得他是伍子胥，有观众记得他是牛魔王。 但对最大多数观众的观感而言，大概： 关二爷走了。 我个人私心，1994版《三国..."
  },
  {
    "time": "2022-11-06 23:07",
    "content": "去超市买烙饼 回来的时候正好看到两个车在小区里剐蹭 当时前后已经有很多辆车堵住了 我也没法骑过去 但我恰好听到了Duang的一声 然后被撞的女车主开始开窗说你撞到我的车了 不停重复 男司机显然知道了 拉着脸下了车 开始看车况 也不知道说了什么内容 反正两个人开始辩论了起来  女的比较强势 直到我吃完饭 警车才解决了问题 散了 就是感觉挺墨迹的 小区里定个责都这么慢 一定是互相嫌弃太耗时间了 影响办正事了"
  },
  {
    "time": "2022-11-06 23:03",
    "content": "今天遇到一堆情侣或夫妻 去拍照 女的很兴奋 好奇的问客服各种各样的问题 选片子选服装等等 男的就一脸茫然 事不关己的样子 女的不停的问男的 你拍不拍 男的说不拍 女的只好继续跟客服聊她的其他关注点 然后确定下周四来拍 然后问男的下午能不能不去上班了 来拍一下 男的说不行 脱不开身 请不了假 女的还是没放弃 去看了看衣架上的各种衣服 男的见状开始离去门外 女的看了一会跟客服说微信联系具体日期 然后去找男的了 她还是想拍想跟男的一起拍 可是男的就是不想满足她 也许就是不想拍 也许是不解风情过了头 我都替那女的感到chill"
  },
  {
    "time": "2022-11-06 20:26",
    "content": "爱心💗晚餐 煎牛排 炒土豆丝 炒圆白菜 烙饼"
  },
  {
    "time": "2022-11-06 15:46",
    "content": "本季节目延续第1季的基本叙述逻辑和影像风格，深入8个城市，一探本土美食大咖的精...导演:杜兴 Xing Du类型:纪录片"
  },
  {
    "time": "2022-11-06 15:43",
    "content": "由爱奇艺出品，米未传媒制作的《奇葩来了》，是一档为《奇葩说》第三季选拔“奇葩...导演:牟頔主演:马东 Dong Ma类型:脱口秀"
  },
  {
    "time": "2022-11-06 13:51",
    "content": "抗日战争较为艰苦的1942年，胶东抗日根据地边缘村庄赵家庄等经常遭受日军的突袭，...导演:唐英奇 Yingqi Tang主演:白大钧 Dajun Bai类型:剧情 战争"
  },
  {
    "time": "2022-11-06 13:51",
    "content": "抗日战争时期的1941年秋，为了阻止日军对晋察冀边区进行大扫荡，八路军某部班长马...导演:史文炽 Wenchi Shi主演:李长华 Changhua Li类型:战争"
  },
  {
    "time": "2022-11-06 13:51",
    "content": "抗日战争时期，华北根据地龙门村有赵姓父子两人，父亲（舒适）是民兵队中队长，12...导演:石挥 Hui Shi主演:蔡元元 Yuanyuan Cai类型:儿童 战争"
  },
  {
    "time": "2022-11-06 13:51",
    "content": "抗日战争时期的1943年秋，游击队长李向阳（郭振清）接到牵制日军驻守某县城的松井...导演:苏里 Su Li主演:郭振清 Zhenqing Guo类型:剧情 战争"
  },
  {
    "time": "2022-11-06 13:51",
    "content": "抗日战争时期，鲁南临城、枣庄一带的铁路线上活跃着一支游击队，队员在大队长刘洪...导演:赵明 Ming Zhao主演:曹会渠 Huiqu Cao类型:战争"
  },
  {
    "time": "2022-11-06 13:51",
    "content": "1894年，蓄谋侵华已久的日军在中国领海内肆意制造事端，昏庸胆小的西太后为息事宁...导演:林农 Nong Lin主演:浦克 Ke Pu类型:历史 战争"
  },
  {
    "time": "2022-11-06 13:47",
    "content": "文静清秀的女孩金京（马雅舒饰）是北京“花裙子艺术团”的会计，她总是默默地为大...导演:秦志钰 Zhiyu Qin主演:高放 Fang Gao类型:家庭 奇幻"
  },
  {
    "time": "2022-11-06 13:44",
    "content": "1990年九月，北京亚运会前夕，大榆树小学的百来名学生正在为开幕式的团体体操表演...导演:尹力 Li Yin主演:张萌 Meng Zhang类型:剧情 儿童"
  },
  {
    "time": "2022-11-06 13:41",
    "content": "表演者:谢霆锋流派:流行发行时间:1999"
  },
  {
    "time": "2022-11-06 13:39",
    "content": "北京城又是雾霾的一天 今天北马开赛 朋友圈看到晒记录的居然没有"
  },
  {
    "time": "2022-11-05 22:30",
    "content": "玩塞尔达又被震撼了一把内心 很久之前我确实内心邪恶像看看马是不是可以砍 然后我ko了林克的一匹马 今天遇到了马神 他说我居然曾经沙过自己的马 太残忍了 教我以后不要再这样做了 我顿感压力山大 仿佛做了很坏的事情 虽然是游戏 但剧情还是很具有教育意义的"
  },
  {
    "time": "2022-11-05 22:22",
    "content": "看到一个文章说为什么没有游戏是关于后三国的 我们都喜欢三国游戏以及各种二次创作 但关于后三国确实是比较乏味 小说也不多 不过不考虑游戏是否受欢迎 我觉得三国类游戏后续可以把时间线再延长一些 更有历史厚重感 玩家体验也更有厚度"
  },
  {
    "time": "2022-11-05 19:50",
    "content": "昨天做梦梦到去欧洲 看到了圣母百花大教堂 但是两遍又有等高的塔楼 感觉有点奇怪 今天看到这张图 觉得挺有意思"
  },
  {
    "time": "2022-11-05 19:02",
    "content": "爱心❤️晚餐 冬阴功汤 清炒小白菜 清炒藕片"
  },
  {
    "time": "2022-11-05 16:48",
    "content": "2002年7月，周杰伦又一次展现他惊人的音乐狂想力，尝试把自己的奇想格局更加扩大，...表演者:周杰伦流派:流行发行时间:2002-07-19"
  },
  {
    "time": "2022-11-05 15:02",
    "content": "吃完饭回来遛弯 发现小区草丛里有两只大柴狗在树叶子堆上睡觉 蜷缩着 离得一米远 享受着中午的阳光 睡得还挺瓷实 不知道是哪里的流浪狗 平时没怎么见过"
  },
  {
    "time": "2022-11-05 14:54",
    "content": "周末午餐 Wagas 解决 暖阳 散步🚶🏻"
  },
  {
    "time": "2022-11-04 14:52",
    "content": "梦到在豆瓣找到了一个不相识的人的主页 里面有她写的日记 详细的介绍了自己丰富的xing经历 她很享受xing 文字十分写实 跟我听说她的故事十分相似 看来人的大脑会不断丰富对一个人的认知 强化已有认知"
  },
  {
    "time": "2022-10-31 22:41",
    "content": "品质上说，寒战1>寒战2>赤道  1 《寒战2》的剧情，已经完全扔掉了“烧脑”的标签，故事简单直白，让内地观众比较费解的，大概是关于香港政体的部分，不同机构不同职务不同立场角色间的角力与联合，这也是奠定整个..."
  },
  {
    "time": "2022-10-31 22:35",
    "content": "大爱糖炒板栗🌰"
  },
  {
    "time": "2022-10-30 21:29",
    "content": "Halloween"
  },
  {
    "time": "2022-10-30 21:28",
    "content": "爱心❤️午餐 酸菜鱼 芹菜炒平菇 凉拌芹菜叶"
  },
  {
    "time": "2022-10-30 20:10",
    "content": "爱心💗早餐"
  },
  {
    "time": "2022-10-30 13:04",
    "content": "行运 打边炉 天气冷吃这个"
  },
  {
    "time": "2022-10-30 12:46",
    "content": "表演者:徐懷鈺流派:流行发行时间:1999-07-09"
  },
  {
    "time": "2022-10-30 12:44",
    "content": "平民天后徐怀钰YUKI第一张个人专辑表演者:徐怀钰流派:流行发行时间:1998"
  },
  {
    "time": "2022-10-30 12:36",
    "content": "介质为1CD！内附歌词！ 林志颖的这张专辑中收集了十首脍炙人口的经典歌曲，有角度...表演者:林志颖发行时间:1997"
  },
  {
    "time": "2022-10-30 12:33",
    "content": "一直以音乐制作人身份从事作词、作曲、编曲等工作的周杰伦，18岁时因创作吴宗宪的...表演者:周杰伦流派:流行发行时间:2000-11-13"
  },
  {
    "time": "2022-10-29 22:58",
    "content": "2002年9月28日于台北市立体育场疯狂引爆的周杰伦“THE ONE”演唱会，史无前例吸引...主演:周杰伦 Jay Chou类型:音乐"
  },
  {
    "time": "2022-10-29 19:14",
    "content": "06年买的硬盘 科硕3.5寸机械硬盘 USB2.0 寿终正寝了本来想看看里面有啥歌 最近闹歌荒 五百块 256G 购于数码城 最后一次打开应该是14年左右 通电后声音还在 灯光泛红 可能是里面原件坏了 再见了bro 休息吧 RIP"
  },
  {
    "time": "2022-10-29 17:06",
    "content": "Halloween is coming 华熙Live持续拔草"
  },
  {
    "time": "2022-10-28 22:54",
    "content": "请把《指环王》三部当成一部完整的电影来看。 在看各个平台关于指环王的短评，我明白了为什么会有“冗长”“无聊”“昏昏欲睡”甚至是“烧脑”的评价了，不是短视频的锅，而是如今这..."
  },
  {
    "time": "2022-10-28 22:14",
    "content": "寒门，指寒微的门第，专指门第势力较低的世家，也叫庶族，并非指贫民阶级。 庶族亦称“寒门”、“寒族”。魏、晋、南北朝时不属于士族的家族，大多为普通中小地主。魏晋之后由于出现了科举考试，士族衰落，寒门泛指家境贫寒的家庭。 最早的寒门还不是贫困家庭"
  },
  {
    "time": "2022-10-28 17:17",
    "content": "园区里的树"
  },
  {
    "time": "2022-10-28 12:21",
    "content": "icunbucun卡密码忘了 经历了复杂曲折的改密码流程 包括短信 银行卡 身份证 手写签名核对 人脸检测 客服连线检测 排队等待客服连线检测 中途一度因为app不上传照片而想去营业厅"
  },
  {
    "time": "2022-10-27 22:00",
    "content": "今天👀一喜张弛说自己是ufc选手一生参与大大小小比赛三十多场全部被ko 我说我是一生大大小小股票三十多个全部被套牢 太像了哈哈哈"
  },
  {
    "time": "2022-10-26 21:38",
    "content": "新发现 哈利波特里的摄魂怪和魔戒里的幽灵差不多 都是没有实际肉身 黑袍加身 来去都发出尖锐的声音 有些吓人和瘆人 哈利波特里有猪头酒吧 魔戒里有烈马酒吧 两部片子的主角都是小孩子"
  },
  {
    "time": "2022-10-26 20:54",
    "content": "很有感触的话 history became legend legend became myth 指环王之魔戒再现"
  },
  {
    "time": "2022-10-26 18:51",
    "content": "今天早起是雾霾天，路上还淅沥沥下起了小雨，中午逐渐雨停放晴，空气稍微好了一些，温度也有所回暖。估计周末的枫叶该红的差不多了。"
  },
  {
    "time": "2022-10-26 18:49",
    "content": "每次从车棚里把车挪出来需要移动多少次挡路的车？就像玩华容道一样，只会越来越复杂，今天还好，七八分钟就挪出来了，车到不多，关键是没地方清理得创造地方，间接需要移动更多的车。"
  },
  {
    "time": "2022-10-26 13:46",
    "content": "好久没有在工位午休了 今天感受尤其明显 虽然我也还是不休息 几百平的大开间 几乎没有声音 都在午休 还有主动关灯的 都怪我以前太拼了 原来大家都这么爱惜身体 就我刚开始 还不太适应 腰酸背痛的 一天天"
  },
  {
    "time": "2022-10-23 20:08",
    "content": "爱心❤️早餐 贝果奶酪🧀 牛奶燕麦 苹果🍎 煎蛋🍳 周末愉快"
  },
  {
    "time": "2022-10-23 12:25",
    "content": "今日份牛排🥩和螃蟹🦀️"
  },
  {
    "time": "2022-10-22 16:46",
    "content": "今日孤独 锦秋 明艳 湛蓝"
  },
  {
    "time": "2022-10-22 07:03",
    "content": "“晓说”是高晓松的网络脱口秀节目。其名称由高晓松好友韩寒确定。在每周20分钟一...导演:高晓松 Xiaosong Gao主演:高晓松 Xiaosong Gao类型:脱口秀"
  },
  {
    "time": "2022-10-22 07:03",
    "content": "“晓说”是高晓松的网络脱口秀节目。其名称由高晓松好友韩寒确定。在每周20分钟一...导演:高晓松主演:高晓松 Xiaosong Gao类型:脱口秀"
  },
  {
    "time": "2022-10-22 06:50",
    "content": "最近看了一个韩国综艺叫做《换乘恋爱2》我再一次被震撼到了！里面的人一聊就是通宵，聚会到深夜，黎明了才睡觉，就这样个个皮肤白嫩，头发柔顺！怎么做到的？！！！"
  },
  {
    "time": "2022-10-22 06:25",
    "content": "二战进入尾声，日本战败投降，大批当年被移民来中国东北企图对中国实施长期殖民统...作者:严歌苓出版:作家出版社"
  },
  {
    "time": "2022-10-21 21:36",
    "content": "又看了一次哈1的魁地奇比赛 回味了禁忌之旅的4D体验 真的很逼真了"
  },
  {
    "time": "2022-10-21 20:50",
    "content": "感谢老爸赠送的阳澄湖大闸蟹 四公四母 八只 老老实实 整整齐齐 按时按点的到家了 好醋好姜伺候着 大老远来了 挺冷的 快进锅暖和暖和"
  },
  {
    "time": "2022-10-21 19:52",
    "content": "跟老婆坐电梯 遇到两个小男孩 六七岁的样子 跟着父亲 一个忽然问道 阿姨你是不是要生小孩了 另一个说道 肯定是 第一个小孩又问了一遍 第二个小孩马上说 你别问这么多 哈哈哈"
  },
  {
    "time": "2022-10-19 19:39",
    "content": "锏在古兵器里属于奇门兵器，但偏偏一直以来被人们视为刚正不阿的代表，封神榜中姜子牙的打神鞭和宋朝梁山好汉呼延灼使用的双鞭，就是锏的另一种形态。南宋岳家军将领牛皋同样也擅长双锏。但是最出名的还要属大唐将军秦琼的双锏，毕竟这幅画面一直保留至今，在天朝的年画上仍能看到。除此之外，传说中杨家将里面八贤王手上金锏在权力方面最是厉害，可以上打昏君下打佞臣，体现了锏刚正不阿的品性。"
  },
  {
    "time": "2022-10-19 12:17",
    "content": "朋友的儿子中科大博士毕业，在杭州一知名企业上班，年薪50万，30岁的年轻人能有这个收入，还是让人很羡慕的。“十一”回老家却听说小伙子不想在单位干了，压力大，太辛苦，他想换一个收入高但不那么辛苦的单位。..."
  },
  {
    "time": "2022-10-19 07:37",
    "content": "一些揭穿人生真相的句子，醍醐灌顶！！ 1.所有的生活都是合理的，我们没必要相互理解。 ——刘慈欣 2.我喜欢钱，是因为我没吃过钱的苦。不知道钱的坏处，只知道钱的好处。 ——张爱玲 3.我们年轻的时候，总是把创作的冲动误以为是创作的才华；总是把对孤独的恐惧误以为是对爱情的向往。 ——钱钟书 4.我们只身降落人间，孤单活着，独自死去。只有借着爱情和友谊，我们才制造了一时的幻觉，觉得自己并不孤单。 ——奥尔森·威尔斯 5.没人在乎你怎样在深夜痛哭，也没人在乎你辗转反侧的要熬几个秋。外人只看结果，自己要独撑过程。等我们都明白了这个道理，便不会再在人前矫情，四处诉说以求宽慰。 ——未知 6.本质上我们都活在各自的命途中，谁也不能彻底拯救谁。 ——野夫 7.任何哲学都是某个阶段生活的哲学。 ——尼采 8.曾经，我们都相信正义。可是后来，我发现你有你的正义，我有我的正义。到了最后，我们都滑向了非正义的边缘。 ——罗曼·罗兰 9.绝望自有绝望的力量，正如希望自有希望的无能。 ——凯恩 10.不受教育的人，因为不识字，上人的当；受教育的人，因为识了字，上印刷品的当。 ——钱钟书 11.我所有的自负皆来自我的自卑，所有的英雄气概都来自于我的软弱。嘴里振振有词是因为心里满是怀疑，深情是因为痛恨自己无情。这世界没有一件事情是虚空而生的，站在光里，背后就会有阴影，这深夜里一片寂静，是因为你还没有听见声音。 ——马良 12.自由固不是钱所能买到的，但能够为钱而卖掉。 ——鲁迅 13.说到底，悲观是一种远见。鼠目寸光的人，不可能悲观。 ——木心 14.并不是所有黑暗的地方，都需要光明。 ——温特森 15.一个人想象自己不懂得的事情，很容易浪漫。 ——王小波"
  },
  {
    "time": "2022-10-18 22:56",
    "content": "今天的天气阳光明媚 午饭时间骑车去公园散步 贪婪享受独处时光 有人管这个叫排毒 排现代化电子化蚁族化的毒  公园很大 没有人  很安静 暖暖的 树叶黄黄的 还没有脱落  刻意打破和上班族的时间交集 向往自然 吃饭什么的完全不重要"
  },
  {
    "time": "2022-10-18 22:32",
    "content": "恭喜34岁290天的本泽马获得本年度世界足球先生（第二年长获得此殊荣的人），恭喜美凌格又收获新先生，很难想象是一个入职13年的老员工，春天竟然真的可以在这么晚还能来。去年年一路看过来，无论是联赛还是欧冠，尤其是关键比赛的逆转都发挥了至关重要的作用，风格稳变化多，非常全能，心理素质好，为人也很低调。今天看了新闻才注意到右手小拇指和无名指这四年都一直绑在一起，因为18年比赛骨折了担心影响状态没有做手术。百炼成金，终成本泽马。同时也唏嘘了一下同一天宣布退役的小烟枪，当年也是世界级神锋，甚至比本泽马还早成名，在各大联赛也有证明自己的神锋能力，可惜被人诟病最多的就是大赛心理素质不过关，关键比赛关键球处理有问题，没有能够更上一层楼，最后状态保持的也不好，同岁的本泽马还在豪门当大腿，他却已经退役在美国联赛了，唏嘘不已。人跟人之间的差距不是一时的，永远不要低估一个不断成长的人的潜力。"
  },
  {
    "time": "2022-10-18 22:19",
    "content": "诰命夫人是唐、宋、明、清各朝对高官的母亲或妻子加封。 诰书，是皇帝封赠官员的专用文书。古代授予官职时，授臣一品至五品官称诰，六品至九品官称敕。明清时期形成了非常完备的诰封制度，一至五品官员授以诰命，六至九品授以敕命，夫人从夫品级，故世有“诰命夫人”之说。诰命夫人跟其丈夫官职有关。有俸禄，无实权。"
  },
  {
    "time": "2022-10-18 18:09",
    "content": "圆明园罹难162年纪念日 感受爱国教育"
  },
  {
    "time": "2022-10-17 22:15",
    "content": "1936年纳粹者发起全国青少年挑战阿尔卑斯山背面的活动,很多人都认为那是死亡之墙,...导演:菲利普·斯托茨 Philipp Stölzl主演:Benno Fürmann类型:剧情 历史 冒险 运动"
  },
  {
    "time": "2022-10-16 20:01",
    "content": "昨天的爱心💗午餐 烤羊白非常赞 鲍鱼笋片炒胡萝卜 清炒小白菜"
  },
  {
    "time": "2022-10-16 14:14",
    "content": "今天有一点冷 来吃潮汕砂锅粥 午餐一点都没有浪费 饱腹感十足 阳光明媚 好惬意"
  },
  {
    "time": "2022-10-14 23:15",
    "content": "一天的团建结束了 老婆请吃好吃的饭"
  },
  {
    "time": "2022-10-12 12:40",
    "content": "最近听老婆说了两个发生在身边的朋友和同事身上备孕和怀孕失败的事情，各种苦涩，一个是输卵管不通导致一直怀不上，也流过产；一个是怀上了几个月因为有息肉不得不做流产，也隐含跟医院的检查不到位导致发现不及时有关系。感慨生命无常，新生命到达这个世界是多么的不容易，对女性对孕育生命的身体和坚韧的精神都有了更多的感触。"
  },
  {
    "time": "2022-10-09 20:02",
    "content": "拉肚子想起了在澳门把手机弄丢了的事情 然后又被服务人员给找回来了 因为我在店里也捡了一个别人的手机还给了她 冥冥之中上苍保佑我这个好心人 失而复得只有三分钟 太难忘了 必须给你们家外立面一张配图"
  },
  {
    "time": "2022-10-08 22:01",
    "content": "1.狄仁杰之通灵神宫 （未拍摄） 2.狄仁杰之青铜战士 （未拍摄） 3.狄仁杰之微笑夜叉 （未拍摄） 4.狄仁杰之巨灵掌 （未拍摄） 5.狄仁杰之夺命盛宴 （未拍摄） 6.狄仁杰之昆仑金顶 ..."
  },
  {
    "time": "2022-10-08 19:17",
    "content": "节后开工第一天 人很少 上座率不足三成 北京又开始降温下雾了 还有雾霾 早点回家 吃两个热乎的烧饼 白糖和椒盐各一个 挺暖和 不过我刚已经吃了十八个饺子了 口腔溃疡还没好 越吃越难受 但是真饿啊 不在乎了"
  },
  {
    "time": "2022-10-07 21:15",
    "content": "爱心❤️午餐 炖鸽子汤 葱爆虾 蒜薹胡萝卜炒木耳"
  },
  {
    "time": "2022-10-07 11:20",
    "content": "唐朝麟德年间，唐高宗（盛鉴 饰）与武则天（刘嘉玲 饰）强硬派出大军远征，谁知舰...导演:徐克 Hark Tsui主演:赵又廷 Mark Chao类型:动作 悬疑 古装"
  },
  {
    "time": "2022-10-07 09:30",
    "content": "《一年一度喜剧大赛 第二季》是由爱奇艺出品、米未联合出品并制作的原创喜剧竞演综...导演:周宗政 Zongzheng Zhou主演:黄渤 Bo Huang类型:喜剧 真人秀"
  },
  {
    "time": "2022-10-06 22:44",
    "content": "狄仁杰（赵又廷 饰）大破神都龙王案后，高宗（盛鉴 饰）御赐神器亢龙锏，遭天后武...导演:徐克 Hark Tsui主演:赵又廷 Mark Chao类型:动作 悬疑 奇幻 武侠 古装"
  },
  {
    "time": "2022-10-06 16:46",
    "content": "改革开放初期，黎小军（黎明 饰）告别女友小婷（杨恭如 饰）从天津（国语版中为无...导演:陈可辛 Peter Chan主演:黎明 Leon Lai类型:剧情 爱情"
  },
  {
    "time": "2022-10-06 14:18",
    "content": "不甘于现状。敢于突破自己的人就是我。 又开始折腾家具排列位置了，腰疼😣"
  },
  {
    "time": "2022-10-05 22:48",
    "content": "路环岛 葡国花公鸡 可爱 但确实没听过 都说法国高卢雄鸡 查了一下果然 很有故事 代表了幸福和幸运 故事好像还挺无聊的 类似神笔马良的变不可能为可能救赎的故事"
  },
  {
    "time": "2022-10-05 22:43",
    "content": "Switch放了很久没开机 正常开启失败以为坏了 查了一下按电源和➕一起完美解决 网络真棒"
  },
  {
    "time": "2022-10-05 19:29",
    "content": "老婆带我坐车来到这家馆子 金玉满堂 点了几个澳门本地特色菜 作为我们回京前的收官晚宴 吃到饱就剩三块火腿 fresh pig"
  },
  {
    "time": "2022-10-05 19:26",
    "content": "大兴机场的第一次打卡 快轨和十九号线真的挺快的 乘坐体验也非常好 直达牡丹园四十分钟"
  },
  {
    "time": "2022-10-05 19:07",
    "content": "还是北京的东来顺最能解馋 简单 实在甚至是粗暴 直达味蕾 解决最原始的欲望 干肉人的心头好 再来一瓣甜蒜 嘿 您猜怎么着 奔儿地道嘿"
  },
  {
    "time": "2022-10-04 20:28",
    "content": "在飞机上看了一个纪录片 忘了名字了 讲的是一些古稀花甲的文化人在民国和国共时期的生活成长故事 大部分都是老奶奶 有个词好像叫月还是水 六个字 英文翻译也忘了 daper s 什么来着"
  },
  {
    "time": "2022-10-03 17:46",
    "content": "五十五mop 据说挺有名的 口味确实不错  刚出锅的 一口酥 几十年老店"
  },
  {
    "time": "2022-10-03 17:38",
    "content": "伦敦人毫无特色啊内饰"
  },
  {
    "time": "2022-10-03 16:53",
    "content": "澳门流量这么贵的吗？不过WiFi覆盖的倒是蛮好 基本不太用自己的流量"
  },
  {
    "time": "2022-10-02 22:38",
    "content": "逛了一圈澳大 学校非常优美 横琴校区跟花园一样 硬件设施一流 美观大方 湖水清澈 草地茵 用校友卡去图书管呆了一个多小时 学生不多 真的安逸 看了几本书 嗯 长知识了又 虽然看到🚭标记 还是有学生户外吸烟 校区里好多大陆的学生 一眼看上去 气质还是比较容易辨识 莘莘学子啊 珍惜眼前的机会吧 殊不知这是最后的天堂"
  },
  {
    "time": "2022-10-02 22:31",
    "content": "听说北方下雨了 还挺冷 秋天真的不吓唬人 招呼打了就是贼突然 看到武汉的朋友圈连续三天每天降低十度 我也是服气 澳门是真的热 但是绿化好 离海近 有疾风吹的时候还是很舒服的 下午在酒店游泳 海风吹着 浑身舒服"
  },
  {
    "time": "2022-10-02 22:29",
    "content": "来澳门两天多了 感觉最大的特点就是人说话太大声了 饭馆老广说话带吼的 尤其是老人 服务员老阿姨也是一样 丁丁逛逛的 还有公交车上遇到的神经病更是 服了 这辈子没见过在公交车上大声注意是极其大声的连续自娱自乐自嗨说话超过三站地的大爷 还就在我边上 我真的是想骂人 但是想到除了x妮妈这句 就是鸡同鸭讲的国普和粤语之百花齐放了 互相理解不了 忍了几站地 下车看了一眼这个傻b发现他浑身脏兮兮的 估计是受了迫害了 神经病了 罢了罢了 惹不起"
  },
  {
    "time": "2022-10-02 22:23",
    "content": "在酒店看一年一度戏剧大赛 还是充满了很多创意和欣喜 笑的我肺疼 土豆吕严的配合太默契了 评委要求不要太高 回锅肉的压力还是很大的 从头来过不现实 有突破有创新就是高分 结果愣是几个不给 有点 太把自己当导师了 双引号哦"
  },
  {
    "time": "2022-10-02 22:19",
    "content": "今天吃东西戳到了上牙膛 戳坏了 老婆给我拍了照 说 你该洗牙了 我看了照片 嗯 回来预约 第一次这么主动 太黄了里面 yue"
  },
  {
    "time": "2022-10-02 17:26",
    "content": "好一个半小时蛙泳 颈椎极度舒适 比不上东南亚 但是也算是有惊喜了 看来游泳卡得办起来了"
  },
  {
    "time": "2022-10-02 16:01",
    "content": "终于吃到了地道馆子的地道广式早茶 一百五加两成节假日服务费 量少种类多 吃顶了 十一点吃完 现在四点有一点点小饿 报菜名鼓汁凤爪 叉烧包 虾饺 腐皮牛肉球 荷叶糯米鸡 蚝皇包不住 芋头排骨"
  },
  {
    "time": "2022-10-02 15:57",
    "content": "澳大图书馆 04年的网页设计图书还在架子上 这地方的互联网技术是真的够劲"
  },
  {
    "time": "2022-10-01 22:19",
    "content": "今天国庆节 澳门没有啥过节的氛围 灯笼倒是有点 国旗完全没有 红旗倒是看到了 游客不算多 逛起来三三两两的 也到惬意 就是热啊 闷热 偶尔会有风  偶尔会有雨 没有准备雨伞 衣服和头发肯定是废了 索性也就这样了 自然湿了又自然干了 晚上回来早了 没看到国庆节的烟花 被某人吐槽了 呵呵呵"
  },
  {
    "time": "2022-10-01 08:06",
    "content": "第一次见这么大的🐌。 查了一下是非洲蜗牛 入侵物种 别碰 可能会有细菌传染 不过可以踩死"
  },
  {
    "time": "2022-09-30 18:43",
    "content": "靓个相吧 小宝贝儿"
  },
  {
    "time": "2022-09-30 12:01",
    "content": "所谓“增效”有两层内涵，一是“增加效率”、一是“增加效能”，其中：效率是“以正确的方式做事”，而效能则是“做正确的事”。效能追求时间的节省和路径的优化，创业企业管理层首先应该思考如何聚焦在“增加效能”、如何优化时间成本、如何降低试错成本等关键“效能因素”。"
  },
  {
    "time": "2022-09-30 10:15",
    "content": "第一次误机 吃一堑长一智（我看费劲） 提前四十五分钟值机 我们是提前四十分钟到机场 退票 重订 等待"
  },
  {
    "time": "2022-09-28 21:55",
    "content": "大晚上回家饿了 有人给做了炒饭吃 满足"
  },
  {
    "time": "2022-09-28 21:53",
    "content": "今天坐了十七站去医院买药 来回还挺酸爽的 好在以后可以线上买药邮寄回来了 太棒了  后疫情时期的医院还是人山人海 不知道多少需求憋在了家里"
  },
  {
    "time": "2022-09-28 17:21",
    "content": "罗杰费德勒退役了 从初中开始看他打球 一步一步走到最伟大网球选手的位置 带动了网球在世界的发展 Goat实至名归 包括前阵子退役的小威廉姆斯 再见了那个时代"
  },
  {
    "time": "2022-09-28 17:02",
    "content": "昨晚要去打球 结果忽然腹痛拉稀 今天和食堂负责人聊了一下 让我写下投诉信息 想了想太麻烦了 着急吃饭就没配合 下次一定投诉你牛肉洋葱饺子哦！"
  },
  {
    "time": "2022-09-27 12:08",
    "content": "有一个编程原则叫做 DRY（Don't repeat yourself，不要重复自己），指的是尽量不要有重复的代码。 更好的名字应该是 SPOT（Single Point Of Truth，单点事实）。代码需要修改时，你只需要在一个地方修改，而不必改动多个地方。 来自hacker news"
  },
  {
    "time": "2022-09-27 08:20",
    "content": "梦到坐飞机去西班牙 再头等舱 快到的时候感觉身体不太酥服 好像有点发热 跟空姐说了她也没放心上 结果落地了 跟当地的朋友一起玩吧那就 然后就觉得舌头发涩 发麻 我就知道我不该是养了个样了吧 然后还舌头里结冰渣子 我就偷摸告诉我妈了 我妈很震惊 我心思告诉她们可以离我远一点 防止传染 然后我就找不到她了 我还丢了主力手机 找不到人 还走散了 就我一个人大晚上的 我还在想回去要隔离咋办 工作好多事没做完呢 不过还在我背了电脑 啊劳碌命啊"
  },
  {
    "time": "2022-09-25 21:28",
    "content": "今年的第一次糖炒板栗口感还可以，不过1斤比去年足足跪了6块钱，据说是年初的那一场大雪给压的，咱也不太懂，大概就是量产变少了。刚出锅的，又热又软又香甜。"
  },
  {
    "time": "2022-09-24 19:25",
    "content": "肌无力 脑无力 心无力 感觉都懒得感觉了 就是 活着 心在跳 向死而生到底啥意思 明知道会死要死然后硬活着吗 前方有萝卜还能卖力走 不过也只是为了下一个更大的萝卜 没有那就靠自我感动了 睡眠越来越差了 每天梦PPT哪里还能改改顺顺逻辑 哪里还能加点东西 梦晋升答辩现场问答环节 梦到鬼 梦到财富缩水 晚上梦 清晨也梦 你很难想象除了工作时间在绞尽脑汁搞PPT之外 除了深度睡眠之外也在想PPT 压力来自四面八方 你说难吗大家都难 但真有能睡好觉的 可惜我不会 你说周六我快乐吗 快乐因为我坐了一天又改了几页PPT还挺满意的 但是尼玛我明年才有晋升机会啊！"
  },
  {
    "time": "2022-09-23 23:03",
    "content": "今天遇到了一个闹心的事情 也遇到了一个开心的事情 又遇到了一个开心的事情 开心冲淡了一切"
  },
  {
    "time": "2022-09-22 22:28",
    "content": "最近疫情又开始反扑了 很多地方的飞机都不让飞了 好多出去团建的都提前回来了 本来还想这几天去Macau 看看母校 吃些老馆子 看看老同学 看来不能如愿了 等十一吧 啥都办好了就差买票了 哈哈哈哈哈哈哈哈"
  },
  {
    "time": "2022-09-22 22:18",
    "content": "一首歌词让我觉得挺有意思的 想要问问你敢不敢 像你说过那样的爱我 这句话是谁对谁唱比较合适呢 不合适夫妻 好好过日子 平平淡淡的 不存在一个人问另一个人你敢不敢 即使不敢也已经结婚了 那情侣呢 也不会 因为还没成 需要努力 只存在愿不愿的问题 谁也不想提前暴露自己的欲望 控制对方问他敢不敢对我付出多少多少 大概率另一半会被吓跑 只有小三给另一个相好才会存在这种case 即小三逼宫要上位 逼男人表态"
  },
  {
    "time": "2022-09-22 22:10",
    "content": "北京今天忽然大风四起 路边有很多吹下来的树枝 温度骤降 秋天就是来的这么突然 when September ends 穿上秋裤"
  },
  {
    "time": "2022-09-21 11:57",
    "content": "水银温度计碎了 废了好大力气把这些汞用纸片铲起来放到垃圾袋里 听到清脆的撞击声 真金属也 化学元素符号Hg 元素周期表排行八十 有毒 易挥发 开窗 通风 通风 通风"
  },
  {
    "time": "2022-09-21 08:11",
    "content": "真难(￣～￣)嚼！"
  },
  {
    "time": "2022-09-20 21:02",
    "content": "正在参加部门会议 忽然收到前方发来的老三被抓的信息 百感万千 抓心挠肺 无心工作😭"
  },
  {
    "time": "2022-09-20 12:33",
    "content": "遇到了邮寄包裹的诈骗 需要我到付 199元 很想看看是什么 好在快递小哥提醒可能是诈骗的 对于一个经常收快递的人或者心里有事的人可能就被骗了 好在我还不太算经常 不过也暴露了我的邮寄地址的安全隐私问题 后续如何辨识 可能在每个平台用不同的名字可破"
  },
  {
    "time": "2022-09-20 12:30",
    "content": "Renshengdiercikandaotiwenbiaobeidasuihoudeshuiyinmanditaiweixianle 为什么输入法不提供对长篇拼音的转汉字功能 是复杂度的问题吗"
  },
  {
    "time": "2022-09-19 18:08",
    "content": "每张照片上，两个角色都是同一个演员之第二波～ PS：哪个角色没想到？😅"
  },
  {
    "time": "2022-09-18 20:32",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-09-18 10:30",
    "content": "语出《荀子·富国》：“割国之锱铢以赂之，则割定而欲无厌。”旧制锱为一两的四分之一,铢为一两的二十四分之一，形容极其微小的数量。"
  },
  {
    "time": "2022-09-17 11:10",
    "content": "做PPT做魔怔了 梦里都是领导说你这个图里给我这么多图标干啥 给最后这俩不就说清楚了吗？"
  },
  {
    "time": "2022-09-17 11:09",
    "content": "路过小米北京科技园"
  },
  {
    "time": "2022-09-16 12:36",
    "content": "Buddy Gator盖朵短尾鳄 疗愈漫画！ 创意脑洞+可爱疗愈，每一页都能将你暖到融化！ ...作者:丘汉林出版:湖南文艺出版社"
  },
  {
    "time": "2022-09-14 11:14",
    "content": "好久不做地铁了 好像也就几个月吧 机器买票开始要求输入身份证号码了 柜台还没人值班 没办法 信息还是泄露了"
  },
  {
    "time": "2022-09-13 22:24",
    "content": "跟英国同事聊到一本讲珍惜当下之类的书，我脱口而出：“这书太鸡汤了！” 她们三面茫然：“鸡汤？什么鸡汤？” 我：“心灵鸡汤呀！Chicken Soup for the Soul！这不是一套超有名的系列书吗？！这不是从英语来的吗？！” 同事们：“真的从来没听过...”"
  },
  {
    "time": "2022-09-13 15:52",
    "content": "身材高挑，五官漂亮，肤色健康，曲线优美，着装性感，十分具有女性的魅力。 八块腹肌，武艺了得，性格干脆直爽，有种酷酷的感觉。 就是不知道为啥让她们天天想着谈恋爱。 补两张图 自信瓦伊~哈哈哈"
  },
  {
    "time": "2022-09-12 22:36",
    "content": "该剧以一桩恶性案件为切入口，通过青年刑警常征（黄景瑜 饰）的视角，讲述出两代公...导演:天毅 Tianyi Ji主演:黄景瑜 Johnny Huang类型:剧情 动作 犯罪"
  },
  {
    "time": "2022-09-12 19:57",
    "content": "爱心❤️晚餐 凉拌海带 小米粥熬玉米粒 炝炒圆白菜 包子油条"
  },
  {
    "time": "2022-09-12 14:50",
    "content": "今天学习了站着说话不腰疼这句话的写实含义 一帮大爷跟一个人聊天 大爷们全坐着 只有那个人站着 聊着聊着说到胡同大爷们住的房子面积小 站着的人说那怎么不搬到五环外啊 大爷们说你是站着说话不腰疼啊 是啊 腰疼的都坐着呢 所以应该是因为不腰疼 所以才站着说话 否则就疼得坐下了 也只有坐下的人才能说这话 因为他们才是话语体系里的大多数"
  },
  {
    "time": "2022-09-12 14:43",
    "content": "爱心❤️午餐 韭黄炒虾仁 胡萝卜炒豆角 排骨玉米山药汤"
  },
  {
    "time": "2022-09-11 23:06",
    "content": "十五的月亮十六圆 买黑色拖鞋的一个缺点是在屋里很容易找不到它 其实就在脚边"
  },
  {
    "time": "2022-09-11 12:53",
    "content": "闷一下 大概五分钟大火五分钟小火 就可以吃了"
  },
  {
    "time": "2022-09-10 20:57",
    "content": "中秋快乐 🦐和🦀可太好吃了 很劲道很新鲜"
  },
  {
    "time": "2022-09-10 17:20",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-09-10 17:19",
    "content": "爱心❤️早餐"
  },
  {
    "time": "2022-09-10 11:45",
    "content": "今天发生了一件有意思的乌龙事件：前天从海外邮寄给我一个包裹到北京并且已经被小区签收，结果2天还没有送到我，今天打电话确认包裹已经跑到了河北，并且是被一位知道我的单号的人在第一时间给小哥打电话-》放到快递箱并又让顺丰快递给取货转寄到了河北结束。EMS小哥全程觉得这个事情没问题，什么都对的上一定不会错，就是没给收件人的手机号打电话，结果就错大发了。你要说为什么有人知道我国外邮寄过来的单号并且比我还先知道已经到了，那就是另外一个更复杂的故事了😂"
  },
  {
    "time": "2022-09-09 10:27",
    "content": "from 黑泽明，一直收藏在相册里"
  },
  {
    "time": "2022-09-08 21:38",
    "content": "富人最大的慈善是把钱都花出去 流通起来对穷人才有好处 否则就是为富不仁"
  },
  {
    "time": "2022-09-08 21:37",
    "content": "最近写ppt写魔障了脖子肩颈疼的不行 卷内容卷格式 没想到我也有一天卷得这么疯狂 这还没加动效呢 吓死人"
  },
  {
    "time": "2022-09-08 13:05",
    "content": "上个月终于在上海买房了。前几天回老家，大家都在讨论房子的事儿。 堂哥与堂姐三十好几。堂哥因为前些年事业不顺，与妻子关系破灭，尚未离婚，但签订了经济方面的协议。堂姐未婚，独立买了两套房，最近在相亲。相亲时不会把现实摆在台面上聊，但见面前也对彼此的资产有过了解、权衡。 这样的前提下，聊起我与家属在上海买房的事儿，堂哥堂姐开玩笑说，“即使未来妹夫出轨，妹妹也不亏，能分到几百万。” 我一时心情很复杂。 我与家属是刚毕业那会儿认识的，算是相逢于微时。 从认识到恋爱，再到结婚，我俩从不讨论现实问题，只知道彼此都愿意在上海定居，至于何时买房，不太有执念。 两家父母也开明。 三年前带家属回家，父亲送我俩去机场的路上说，“大城市房子太贵了，租房住也蛮好的，不要把自己搞得太有压力。”家属一度很感动。 去年领证前，两家父母见面。父亲表示不要彩礼，他母亲愣是把一张有二十万余额的卡塞到我手里，“别人家媳妇有的，我希望你也有。” 所以我拥有的是一份始终纯粹的感情。 聊起婚姻，网上的声音大多理智。理智得近乎异化，把婚姻变成了一门生意、风险投资。与爱情无关。 我自然懂得人性的弱处，但我实践过了，婚姻它也可以是另外一种样子。 是安心、自由、温馨。是家属下班时，我为他煮的一碗阳春面。是我决定做自由职业者时，他笃定的支持。 从我决定踏入婚姻，就没想过分开时要怎么分配财产。 松弛一些、迟钝一些，那些真挚的东西反而会自然涌入。"
  },
  {
    "time": "2022-09-07 21:12",
    "content": "雅安又地震了 八年前还去过一次 当时已经是震后两年了"
  },
  {
    "time": "2022-09-06 20:31",
    "content": "对世界保持新鲜感和好奇心being 学会倾听和提问doing 明辨始于善问 无我 相处时留白 ego要小 ego=1/knowledge"
  },
  {
    "time": "2022-09-06 19:55",
    "content": "夜拍 拍了个幻影"
  },
  {
    "time": "2022-09-06 09:40",
    "content": "辽参是指辽宁海参，是传统美食“海八珍”之首，更是大名鼎鼎“佛跳墙”的主料，补气养血，固本培元。1972年美国总统尼克松抵达北京，周恩来总理设国宴招待，点名辽参。一般意义上说，辽参产地特指旅顺口黄渤海分界线内铁山、北海、双岛湾三镇，但民间争议颇多，学者大多数偏向于冰封千里的北海镇北海村为起源。 英文名海黄瓜 sea cucumber"
  },
  {
    "time": "2022-09-05 22:51",
    "content": "分外明月"
  },
  {
    "time": "2022-09-05 21:54",
    "content": "旁晚的天空 北京最美季"
  },
  {
    "time": "2022-09-04 21:19",
    "content": "Jeflon Zuckerbergates 杰埃隆 扎克博盖茨 新时代财神爷 转发即自由"
  },
  {
    "time": "2022-09-04 19:01",
    "content": "此时此刻 北京 旁晚 暴雨如注 堪称今年最大降雨量 太吓人了 窗户噼里啪啦的作响 仿佛一会儿就被打穿了"
  },
  {
    "time": "2022-09-04 10:53",
    "content": "6500万年前，一颗直径大约10公里的陨石从天而降，飞快地撞击地球，引起了巨大的海啸和全球大火，大地被淹没，森林被烧毁，烟尘遮天蔽日终年不散，植物因无法进行光合作用而枯死，动物因得不到食物而大量灭绝。恐龙也被认为是在这场灾难中永远地告别了地球。 墨西哥尤卡坦陨石坑"
  },
  {
    "time": "2022-09-04 10:20",
    "content": "昨天去了山姆 囤了一些肉蛋奶 记录一下物价"
  },
  {
    "time": "2022-09-04 10:14",
    "content": "今年六月份，我辞去了北京的工作。当时都说就业环境不好，裁员、倒闭的企业大把，很多人劝我慎重。提出辞职的申请的时候，我知道我已经下定决心，不会后悔。其间的心路历程，可见于我之前的文章 《写在裸..."
  },
  {
    "time": "2022-09-04 09:57",
    "content": "爱心💗早餐 牛奶麦片燕窝 芝士火腿三明治 苹果片"
  },
  {
    "time": "2022-09-03 23:11",
    "content": "毛里求斯共和国（The Republic of Mauritius），简称毛里求斯，为非洲东部一岛国，位于印度洋西南方，距马达加斯加约800公里，与非洲大陆相距2200公里。作为火山岛国，毛里求斯四周被珊瑚礁环绕，岛上地貌千姿百态，沿海是狭窄平原，中部是高原山地，有多座山脉和孤立的山峰。整个国土由毛里求斯岛和其他小群岛组成，经历荷兰、法国和英国等国殖民统治后，于1968年3月12日脱离英国殖民获得独立，岛上亦有不少华人[1]。 毛里求斯曾是世上唯一住有渡渡鸟的地方，但该鸟已于17世纪末绝种。截至2013年，毛里求斯是非洲三个人类发展指数被评为“高”级别的国家之一。 毛里求斯是非洲少有的富国之一，2018年，毛里求斯人均GDP11003.97美元，拥有相对富裕的生活和较为发达的经济，被称为“非洲瑞士”。"
  },
  {
    "time": "2022-09-03 23:02",
    "content": "第一次吃这种直接浇调料在饺子上的馆子 我反复确认我是不是理解错了 还是我没吃过饺子 没辙 端上来就这样了 小店员一问三不知 就这流程 北方人真心第一次 吃不惯呐"
  },
  {
    "time": "2022-09-03 23:00",
    "content": "爱心❤️午餐 牛肉炒蘑菇🍄 蒜薹炒虾仁🦐 清炒时蔬 西红柿鸡蛋汤"
  },
  {
    "time": "2022-09-03 22:59",
    "content": "爱心❤️早餐"
  },
  {
    "time": "2022-09-03 21:54",
    "content": "在一座喧嚣的繁华大都市，臭名昭著的犯罪团伙笼罩在城市上空，那就是由扒手“大坏...导演:彼埃尔·佩里菲尔 Pierre Perifel主演:山姆·洛克威尔 Sam Rockwell类型:喜剧 动画 冒险"
  },
  {
    "time": "2022-09-03 08:01",
    "content": "https://douc.cc/1Z2FMt桃子的种类"
  },
  {
    "time": "2022-09-01 19:00",
    "content": "很有食欲"
  },
  {
    "time": "2022-08-31 14:27",
    "content": "难得遇到打谷机文学粉 可惜他卸载了😭"
  },
  {
    "time": "2022-08-30 22:53",
    "content": "发呆"
  },
  {
    "time": "2022-08-29 21:20",
    "content": "爱心💗早餐"
  },
  {
    "time": "2022-08-28 21:25",
    "content": "路过比较有装修特色的火锅店 但是放着成都就有点那啥了 上gai啊"
  },
  {
    "time": "2022-08-28 20:47",
    "content": "巨石怪"
  },
  {
    "time": "2022-08-28 18:19",
    "content": "不要光看头 要看壳和头是否匹配"
  },
  {
    "time": "2022-08-28 18:18",
    "content": "走了几公里山路 裤子被勾了两个刺儿头"
  },
  {
    "time": "2022-08-28 18:17",
    "content": "重庆辣小妹 装修还行 吃得没有惊喜 这几天真的吃太横了"
  },
  {
    "time": "2022-08-28 18:16",
    "content": "华熙live看到的男人女人为了拯救自己的猪猪"
  },
  {
    "time": "2022-08-28 18:14",
    "content": "正儿八经打卡广东顺德馆子"
  },
  {
    "time": "2022-08-27 20:37",
    "content": "莫三妹是一个刑满释放后子承父业，经营殡葬店的“殡葬师”。他玩世不恭，对生活和...导演:刘江江 Jiangjiang Liu主演:朱一龙 Yilong Zhu类型:剧情 家庭"
  },
  {
    "time": "2022-08-27 20:36",
    "content": "好一个惬意的初秋啊 远离城市喧嚣"
  },
  {
    "time": "2022-08-27 20:34",
    "content": "夜空中最亮的星 手机拍不出来 其实是满天繁星 延庆的农舍 多少年了 没见到几百上千颗星星了⭐"
  },
  {
    "time": "2022-08-25 21:02",
    "content": "早晚的天空 北京蓝还有半个月 要珍惜呀"
  },
  {
    "time": "2022-08-25 13:44",
    "content": "招聘人才4⃣️S standard sourcing screening securing 最需要投资的应该是screening和securing 不过后者还需要汰劣 因为screening可能不够全面 比如能动性和责任心 很难查 只能观测"
  },
  {
    "time": "2022-08-24 22:51",
    "content": "quiet quitting"
  },
  {
    "time": "2022-08-24 20:26",
    "content": "badminton day"
  },
  {
    "time": "2022-08-23 22:44",
    "content": "北京开始下秋雨了 俗话说一场秋雨一场寒 总有那么一天你忽然觉得公司的空调应该关了 这么冷还开啥 每年都会有这么一天 并持续半个月的就不关你咋滴的小傲娇"
  },
  {
    "time": "2022-08-23 12:29",
    "content": "第一次真正理解了tombstone，老外真的是有意思"
  },
  {
    "time": "2022-08-22 10:17",
    "content": "简历如何脱颖而出？首先要明白一点就是只写或者优先展示stand out的部分，大部分人看简历开头就注定了结局。适当的润色调整都不是太大的问题，但不要可以造假项目经历，比如年份月份可以模糊化。节约简历筛选的时间很重要，所以尽快告诉他来面你是最重要的，bullet points不宜过多，但需要简洁，不要跨行，25个字左右。不宜过度透露细节和延展，留在面试的时候详聊，重要的是留下足够让人感兴趣的内容，即给到筛选人有learnings的感觉最佳。"
  },
  {
    "time": "2022-08-21 21:59",
    "content": "“得陇望蜀”原意是指已经取得陇右，还想攻取西蜀（陇：今甘肃一带；蜀：今四川一带），后成为讥讽人不知道满足、总想得到更多的意思，也叫平陇望蜀。"
  },
  {
    "time": "2022-08-21 21:55",
    "content": "第一部分、唤醒你的意识 第一章、倾听大脑的声音 1. 产生问题的真原因并不是生活本身，而是对生活进行思考得出的混乱想法造成的问题。 2. 你在自己的头脑中重新创造这世界，是因为你可以控制自己的思维，却不能控..."
  },
  {
    "time": "2022-08-21 21:55",
    "content": "爱心❤️晚餐"
  },
  {
    "time": "2022-08-21 15:08",
    "content": "冥想大师迈克尔·辛格从崭新的视角带你探索内心、认识自我内在能量的来源和觉察束...作者:[美] 迈克尔·辛格出版:机械工业出版社"
  },
  {
    "time": "2022-08-21 13:44",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-08-20 21:06",
    "content": "秋天还是来了 怎么说呢 对于每个人都有一个特殊的记忆点 对我来说就是小小的感冒和时不时的冒虚汗 得补一补了以及注意休息 减少羽毛球这种剧烈运动的频率"
  },
  {
    "time": "2022-08-20 21:01",
    "content": "Tell me about it 谁说不是呢 是不是觉得不好记或者不自然 尤其是在汉语的语义里 我想了一下其实是翻译不够接地气 应该翻译成 「(谁说不是呢)我妈也是这么跟我说的来着」就跟英语语法对齐了并且汉语理解也到位"
  },
  {
    "time": "2022-08-20 18:55",
    "content": "肌红蛋白，又名血水，常见不熟的牛排中，富含寄生虫。以后尽量吃well done吧～"
  },
  {
    "time": "2022-08-20 15:03",
    "content": "最近上头了pdd  还是有些翻了车 图一三块五的风景照 像素感人 图二门帘 尺寸和样式都是标准的买家秀版本"
  },
  {
    "time": "2022-08-20 14:59",
    "content": "我就记住了小的叫嘎牙子 其他的小盆友 报菜名了"
  },
  {
    "time": "2022-08-20 14:57",
    "content": "又一家探店成功 王老六啊王老六 你也有今天"
  },
  {
    "time": "2022-08-19 14:02",
    "content": "看了一个分享如何汇报给大老板的视频，有些观点讲得不错：1.树立好心态mindset，你的汇报内容很重要以及你是最懂这个技术的（或者说你是房间里最懂这个东西的人），不用担心老板会关心技术细节，所以不要大谈技术细节details，而是更高层的东西，比如价值，影响等，老板理解的东西都是抽象的，让他快速抓住他想关注的点，比如你可以输出你的观点；2.大老板听汇报是想了解信息以及做判断和决策，包括你的insights，facts，观察等，至于你是否是好绩效员工反而不重要，不用关心你自己本身的表现细节；3.帮助老板去理解你的内容，先观点结论（金字塔），让老板学他需要了解的东西，老板一直在做evaluation做决策，所以需要把你的工作的significance讲清楚，所以不需要细节，老板可以相信你了解技术以及你的insights是靠谱的就足够了；4.老板是不会来找茬的，他的目的是为了推进工作，只要你做的东西是老板想要的即可，所以把你的东西描述清楚即可；5.不要活在臆想中，be present，很多问题需要准备当细节没必要死扣，心态open，方向是对的，小问题不是很重要；6.绝大部分工作没有impact，但占用时间又很长，所以10%的工作才能发挥最大价值和亮点，play offence在更有价值的事情上，不要去defence绝大部分impact低的事情；7.一起为公司做事情，立场都是一样的，心态放平即可，老板也是同事，一起推动事情落地；"
  },
  {
    "time": "2022-08-19 12:20",
    "content": "以后再也不喝公司的咖啡机里的非美式了 因为奶是奶精 植脂末 含反式脂肪酸 对身体不好 还有低价位的奶茶都是有植脂末的 嗯嗯嗯 不知道的没办法 知道的就不喝少喝了"
  },
  {
    "time": "2022-08-18 21:51",
    "content": "发现一只努力爬行的知了 都不容易啊 助他一臂之力"
  },
  {
    "time": "2022-08-18 15:38",
    "content": "看到了一个人分享的自己跳槽的考虑点的排序，gain：1）novelty 2) stability 3) scope 4) impact 5) growth，跟我自己的排序有一些差距，不过可以看到这几个点还是很重要的。不过这哥们把growth放到了最后，把novelty放到了最前面，感觉有点投机，scope可以大，但impact可能小，比如小公司的CTO，以及impact可能大但scope小，比如大公司大平台的核心大头兵，当然impact除了是对外的价值还有对内的满足感和成就感。每次选择的顺序可能都不一样，都是向着终极目标「既要也要还要啥都要」看齐。"
  },
  {
    "time": "2022-08-18 13:27",
    "content": "今日北京连绵小雨 适合emo"
  },
  {
    "time": "2022-08-17 15:09",
    "content": "1.金钱只是实现财富的工具，而不是目的。 2.真正的财富是我们的成长、体验、和身边的人。 3.要讓孩子明白真正的財富是知識、獨立思考和思維方式。 4.金錢只是一張能讓你試錯的防護網。"
  },
  {
    "time": "2022-08-16 21:13",
    "content": "家境普通与家境殷实的人之间存在的差别： 于我自身感受而言，我在学习能力，吃苦耐劳等方面应该是属于比较好的人，从高考，考研可以看出来，但是这都是有明确方向时做到的，但是当需要自己去做判断和选择时，劣势就显现出来了，从小缺少足够的尝试成本，身边缺少指导，一切的选择都依赖于自我的判断，一旦选错一步可能面临着满盘皆输的局面，那对于下一代而言，我们能够给他们提供的支持和帮助又是什么呢？"
  },
  {
    "time": "2022-08-16 15:57",
    "content": "学会communicate，把工作主动展示出去，让更多的人知道，得到更多的exposure，而不是只重视做执行，做出来就完了communication is a part of it，否则事情就是没做完，take initiative是一个重要内容就是主动communicate，产生influence，直到可以navigate其他人和事情。"
  },
  {
    "time": "2022-08-16 15:53",
    "content": "Credit是可以共享的，往往并不是简单的价值切片，而是价值更大化，每个人都可以得到相应的Credit，如一个项目很多人参与，每个人都有从中获取属于他的Credit的权利，往往主动分享出去，鼓励宣传会对整个事情的visibility有更大的好处，也就是大家的Credit之和会变得更大。"
  },
  {
    "time": "2022-08-16 15:51",
    "content": "Ask WHY is always the best way for you to think.做事情不要先想着How（中国人的固有思维），容易陷入痛苦和彷徨的泥潭，做事情先思考为什么做它，以及为什么做成这样，是否是当下最优的选项，能否带来短期长期的价值，也许经过思考和思辨达成的结论是不做，那就省得自寻烦恼了。如果仍然选择做，在去讨论做什么What以及怎么做How。"
  },
  {
    "time": "2022-08-15 23:05",
    "content": "今晚的月亮真亮啊就差一口就真圆啊"
  },
  {
    "time": "2022-08-15 13:48",
    "content": "赞赞赞 人美心善 才女 张沈心然"
  },
  {
    "time": "2022-08-15 13:04",
    "content": "美国野鸭🦆（绿头鸭）是北美洲最常见的鸭种之一，它象征着“变革”、“新的开始”和“希望”。"
  },
  {
    "time": "2022-08-15 12:15",
    "content": "晚上睡觉不能裸睡 容易着凉 肚子咕咕叫 穿上马上好了 所以说 人不能贪图一时的舒适 生活的常态就是接受不那么完美的现状并学会与之共存"
  },
  {
    "time": "2022-08-14 17:43",
    "content": "热烈庆祝本人重要赚钱指标绝对值又增加1💰"
  },
  {
    "time": "2022-08-14 17:24",
    "content": "今天的背景下着密密濛濛的小雨，雨水很小，但是很密集，就像喷头最边上的淋水花一样，还是有点湿，虽然立了秋，冷热湿还是在彼此焦灼中，暂时不分胜负。"
  },
  {
    "time": "2022-08-14 16:39",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-08-14 16:36",
    "content": "广东佛山人叶问（梁朝伟 饰），年少时家境优渥，师从咏春拳第二代传人陈华顺学习拳...导演:王家卫 Kar Wai Wong主演:梁朝伟 Tony Leung Chiu Wai类型:剧情 传记 动作 爱情"
  },
  {
    "time": "2022-08-14 15:45",
    "content": "台湾中国菜硕果仅存的大师老朱（郎雄）退休后，渐尝老年生活的诸多尴尬：每周日费...导演:李安 Ang Lee主演:郎雄 Sihung Lung类型:剧情 家庭"
  },
  {
    "time": "2022-08-14 15:35",
    "content": "故事开始于蒙特娄，也结束于蒙特娄。一名在找寻灵感的作家（拉菲·斯波 Rafe Spall...导演:李安 Ang Lee主演:苏拉·沙玛 Suraj Sharma类型:剧情 奇幻 冒险"
  },
  {
    "time": "2022-08-14 15:07",
    "content": "不知道大家碰到过这种人没有，或者生活中那种默默不承认的，其实或多或少能感觉到他的    dating race preference 的，之前也在这里问过大家对于 yellow fever / Asian Fetish 的 看法， 现在就对于这种想找亚洲女友或老婆的现象很迷惑（当然很多人不会明说或者承认），一方面感觉不舒服，一方面如...（全文）"
  },
  {
    "time": "2022-08-14 13:12",
    "content": "爱心的早餐"
  },
  {
    "time": "2022-08-13 18:26",
    "content": "今日又打卡了一家蒸汽海鲜店 赔了九个蛤蜊 因为店家承诺有沙子或者闭口的蛤蜊赔三个"
  },
  {
    "time": "2022-08-13 17:57",
    "content": "三峡建设工作正在进行中的奉节县城，迎来一男一女两个山西人。 男人韩三明（韩三明...导演:贾樟柯 Zhangke Jia主演:赵涛 Tao Zhao类型:剧情 爱情"
  },
  {
    "time": "2022-08-13 13:53",
    "content": "nb发了一条新品预告，广告词写着“Conversations Amongst Us”，但是底下很多人在刷“Among us”，这是什么意思呢？Among和Amongst意思不是一样吗？"
  },
  {
    "time": "2022-08-13 13:05",
    "content": "《登徒子好色赋》是战国时期楚国文学家宋玉的辞赋作品。此赋巧妙地运用烘托的手法描绘了美女，不少辞句如“东家之子，增之一分则太长，减之一分则太短，着粉则太白，施朱则太赤”等历来被视为展示女性之美的经典之笔。文章还刻画了一个丑女形象说明登徒子的好色，并借章华大夫之口，表明自己的爱情观。全文寓理于事，刻画生动形象，比喻精巧传神，具有很高的艺术成就。"
  },
  {
    "time": "2022-08-13 12:35",
    "content": "为了流量，抖音网红可以卷到什么程度？ 前几天，拥有600万粉丝的抖音宠物博主“小胖科学家”翻车了，原因是网友在他的视频中发现了一些端倪。 那期“翻车视频”的表象，描述的是一个“博主唱歌难听，..."
  },
  {
    "time": "2022-08-12 22:20",
    "content": "还是喜欢水蜜桃 硬桃子太咯胃了 也不甜 就是催 催还没有水分 少吃少吃"
  },
  {
    "time": "2022-08-12 22:16",
    "content": "发现我家最不需要的就是挂面类产品 不管中式的还是日韩的还是意大利的 通通没人吃 全部浪费掉 不管是放冰箱里还是放橱柜里 宿命大体相同 唯独方便面这种速食品是有人吃的 没有全军覆没 但面真的不受我家欢迎 再也不乱买了"
  },
  {
    "time": "2022-08-12 21:11",
    "content": "果然还是老司机指导了我这个新司机 从APP上办理了驾照续签 非常方便 省的跑了 我都十六年的本龄了 居然败给了一个两年的 哈哈哈哈啊哈哈哈"
  },
  {
    "time": "2022-08-12 12:14",
    "content": "最近公司放歌 嘎啦的 向前炮 硬着冷眼和嘲笑 听吐了 苦大仇深的歇斯底里 天天听 搁谁也受不了啊"
  },
  {
    "time": "2022-08-11 22:37",
    "content": "1996莫文蔚惊世骇俗之作《全身莫文蔚》！ 曲风：Trip-Hop迷幻舞曲、Psychedelic迷幻电子、实验Experimental、成人摇滚Adult、性感声色Lounge、影视原声OST 《全身莫文蔚》真正的封面应该是莫文蔚的人体艺术，勇气..."
  },
  {
    "time": "2022-08-11 22:30",
    "content": "从拼多多买的 阿姆斯特丹街景 本来是摄影放大 到货感觉却像是水彩画 实在拿不出手啊"
  },
  {
    "time": "2022-08-11 22:28",
    "content": "不知不觉竟然走了一圈"
  },
  {
    "time": "2022-08-11 19:15",
    "content": "再过一个月就黄了"
  },
  {
    "time": "2022-08-10 23:20",
    "content": "在巴黎的时候，和爸爸妈妈一起去吃法餐 某书上简单做的攻略，找了一间性价比不错的餐厅，餐厅布置得很漂亮，家里人都吃得很开心 饭后结账的时候，餐厅老板，一个白发老爷爷过来和我们聊天，问我是从哪里来的。我说中国，他说他很喜欢中国，在上海呆了一段时间，想学中文但是年纪大了学得慢，所以每次碰到中国客人都会学一点点 他带着我们一家走到餐厅外面，指着旁边楼栋的一扇窗户，告诉我们，这是诗人魏尔兰住过的地方 临别的时候老爷爷给了我一张明信片，上面是小学生字体的中文，一路顺风"
  },
  {
    "time": "2022-08-10 14:50",
    "content": "恭喜本人重要赚钱指数绝对值在被打乱之后，增加了2个点"
  },
  {
    "time": "2022-08-10 12:45",
    "content": "珠玑即珍珠 圆的叫珠，不圆的叫玑 比喻优美的语句或优秀的作品"
  },
  {
    "time": "2022-08-10 09:03",
    "content": "一个女性被拽下去到底有多容易？ 事实是，太容易了。 02 先从记者王冰冰说起。她和游泳运动员徐嘉余的恋爱，霸屏热搜好几天。不止是因为俩人知名，更是徐嘉余前女友出来..."
  },
  {
    "time": "2022-08-09 22:37",
    "content": "它，正在从地球上消失"
  },
  {
    "time": "2022-08-09 19:33",
    "content": "立秋后的北京越来越凉快了 七点半还能有这样的光照需要珍惜啊 水波徐徐 蝉鸣不止"
  },
  {
    "time": "2022-08-09 17:47",
    "content": "起于微末 发于华枝"
  },
  {
    "time": "2022-08-09 16:35",
    "content": "发现一个细节 会议室每天早上阿姨都会把桌子上的纸巾盒的纸挝好造型 看起来就像新打开的纸抽一样 而我今天学会了如何凹造型"
  },
  {
    "time": "2022-08-09 15:23",
    "content": "家门口随拍 北京又是阴天 在不开灯的房间"
  },
  {
    "time": "2022-08-08 13:39",
    "content": "看了大家这么多的评论，有些意犹未尽。随便说几句，也就是见仁见智吧。 首先我不赞成把片中人物的关系做片面化的理解，去穷究他们之间的关系。电影中的角色可试定位如下： 母亲（疯妈，唐嫂，梁母为代表），父亲..."
  },
  {
    "time": "2022-08-08 13:29",
    "content": "昨天是立秋 天气逐渐不那么燥热了 早上上班发现是真凉快 看看知了和蛐蛐早晚都是什么态度吧 应该也快认天命了😂"
  },
  {
    "time": "2022-08-07 19:05",
    "content": "Satomi Bianca"
  },
  {
    "time": "2022-08-07 17:44",
    "content": "立秋啦，可我的冰箱还是夏天呀"
  },
  {
    "time": "2022-08-07 15:25",
    "content": "这两天兴起翻箱倒柜把过期的药 食品 茶 咖啡  之类的全扔了 你猜怎么着 六七大袋子装满了才勉强收拾了个大概 过期的物品不计其数 厨房几乎全军覆没 柜子立刻空了好几个 再也不愁没地方放东西了 不过话说回来 是真累 累计至少五六个小时的工作量 昨天按摩颈椎一小时 勉强恢复过来了"
  },
  {
    "time": "2022-08-07 15:20",
    "content": "爱心❤️早餐"
  },
  {
    "time": "2022-08-06 23:07",
    "content": "大学刚读半年的颂莲（巩俐）被贪钱的母亲逼迫着嫁进陈家大院，成了老爷的第四房姨...导演:张艺谋 Yimou Zhang主演:巩俐 Li Gong类型:剧情"
  },
  {
    "time": "2022-08-06 22:11",
    "content": "当时在寺里抽到的签对应的解释 哈哈 17年好遥远"
  },
  {
    "time": "2022-08-06 22:09",
    "content": "17年去东大寺的门票🎫"
  },
  {
    "time": "2022-08-06 22:08",
    "content": "收拾东西发现的在阿姆斯特丹住的酒店的shuttle bus的🎫的副联 一个bar的discount"
  },
  {
    "time": "2022-08-06 22:05",
    "content": "爱心🧡晚餐 烤鸭🦆"
  },
  {
    "time": "2022-08-06 22:04",
    "content": "爱心💗午餐 潮汕砂锅粥 黑椒牛肉 虾饺 炒地瓜叶"
  },
  {
    "time": "2022-08-06 19:42",
    "content": "《圆桌派》有一期请了犯罪心理学家李玫瑾教授，李老师说了一句话特别有道理：当你想判断一个人适不适合结婚的时候，问问你自己，你希望你的孩子继承对方身上的哪种品质？当时我看到这个问题时，感觉到太震撼了。如果没有对人性有着深刻的理解，是总结不出来这个问题的。 大家别看这是一个非常简单的问题，实际上，它比其他物质性的参考条件更加有意义。你有没有思考过，为什么是品质，而不是其他的东西，比如金钱，房子，车子。因为它背后直指的是人性最底层的东西，潜意识。一个人的勤奋，勇敢，善良，上进，幽默等等这些品质，都是受潜意识所影响的。你有没有思考过，为什么是你的孩子去继承，而不是你喜欢，或者爸妈喜欢，或者社会认可。 这才是，这个问题本身真正厉害的地方，它会从三个角度去充分考量你。分别是： 对伴侣的了解程度 对伴侣的认可接纳程度 对自我的需求认知 大部分的感情会出问题，大概率都是因为这三个角度的认知不够充分所导致的。所以这一个问题，就能质检出你即将开启的这段婚姻，成功率是否会更高些。下面我们揉碎了说说这三个角度的问题。 第一，对伴侣的了解程度。回到问题本身上来，你希望你的孩子能够继承对方身上的哪种品质。这就说明了，第一步最优先的肯定是你能够发现对方有什么品质，否则根本谈不上希望不希望。而能够发现多少内在的品质，又取决于你对身边这个人有多了解。别觉得这是一个很基本的因素。事实上，很多人对身边人的了解程度，非常低。 我有一个读者，和老公结婚八年了。当我问她，你老公喜欢什么东西的时候，她支支吾吾只说了一句，好像平时挺喜欢打游戏和看电影的。至于是什么类型的电影和游戏，她也说不出口。沟通是了解一个人最有效的手段，一段缺乏沟通的婚姻，就成了最熟悉的陌生人。 第二，对伴侣的认可接纳程度。这个角度非常有意思，因为提问的并不是你喜欢对方什么品质，而是你希望自己的孩子继承对方的什么品质。这是这个问题中最微妙的地方，如果你能说出一些品质，无论是任何品质。都说明了，你对这个人是认可接纳的。生过小孩的小伙伴一定懂，给小孩子用的东西，给小孩子吃的东西，我们都是经过层层筛选，挑到最好的给孩子。如果你愿意让你的孩子去继承对方身上的某些品质，足以说明了你对这个人的品质是极度认可的。 第三，对自我的需求认知很多时候，我们是不知道自己想要什么的。这个时候，我们会选择大众需要的，社会需要的东西，来弥补这个空缺。比如房子，车子，金钱，地位等等。但是这些东西，并不一定就是你非常需要的东西。很多嫁入豪门的人，过得也不开心。当你能够回答出李教授这个问题时，说明了眼前这个人的品质，你是需要的。否则你也不会说愿意让孩子去继承它。你看，这个问题直接反映出了婚姻中很关键的问题：我需要什么？对方有什么？我是否认可对方？ 虽然说婚姻是一个非常复杂的情感问题，但是以上三个问题你都能够回答出来的时候，婚姻的死亡率肯定低于一般人了。如果你打算，或即将和某人进入一段婚姻，你不妨再问问自己这个问题，同时也问问对方。但是请注意，这是参考项，而不是决定项，不能因为回答不出这个问题，就放弃一段感情。"
  },
  {
    "time": "2022-08-06 12:22",
    "content": "大秦帝国·惠施 vs 无人区·油站老板 这两个角色的反差简直太大了。"
  },
  {
    "time": "2022-08-06 12:12",
    "content": "上午收到了来自丈母娘家的两箱特产水蜜桃🍑 欣喜之余给家里打电话报已收到 结果丈母娘万分差异 直呼收到啦？？！！ 老婆没多想那肯定收到了啊 这还用问 结果岳母说上午刚寄 这才到晌午 一千多公里不可能这么快 结果两边一对信息 发现是大舅寄的 还有一份在路上 这可如何是好 家里快开蟠桃宴了哈哈😃"
  },
  {
    "time": "2022-08-06 08:37",
    "content": "把好久以前环游中国的门票一口气全部拼贴到36寸（60*90）的画框里 与其放在收纳册里闲置  不如作为卧室的装饰 蹲在地上一个半小时 各种粘 涂 拼 大功告成 撒花🎉 ——————————————————— 9.3 再更个几百年前的🚄票、🎬票、✈️票、邮票拼贴～ 白框小14寸（25.3*35.5） 黑框（20*40）"
  },
  {
    "time": "2022-08-05 21:14",
    "content": "拼多多买了两次东西了 质量还可以吧 到货速度还挺快的 小物件买问题不大 便宜还包邮 豆瓣你快删我帖子"
  },
  {
    "time": "2022-08-05 13:42",
    "content": "豚骨就是指猪骨，这个汤头也就是用猪大骨和多种蔬菜，水果长时间熬制出来的汤。猪在日本是野猪的意思，中文的猪在日本是豚。"
  },
  {
    "time": "2022-08-05 13:35",
    "content": "你好， 你发布的动态 “北京的雨呀 尤其是...”或该动态分享的内容 已被移除，系统已将原文发往你绑定的邮箱地址（如无绑定邮箱则无法发送）。原因: 涉及时政或意识形态等信息 如你的发言近期多次被网站管理员删除，你的帐号可能会受到禁言或封禁处罚。 为确保帐号的正常使用，维护网站良好氛围，请遵守《社区指导原则》https://douc.cc/10goze，谢谢你的理解与支持。 如有疑问，可发邮件至 help@douban.com 咨询。 ——系统邮件中心"
  },
  {
    "time": "2022-08-04 21:57",
    "content": "吃个八喜庆祝七夕"
  },
  {
    "time": "2022-08-04 20:05",
    "content": "快下雨前跑回了家 虽然路上有一点雨滴整体还是很干爽 哈利路亚 下午在公司被叮了四个包 文字越来越猖獗了 快二十天没有被咬了"
  },
  {
    "time": "2022-08-04 13:33",
    "content": "一女同事今日收到鲜花，吐槽说怎么又是这种粉色的玫瑰花束，跟去年的一样，众人调侃他一定是办了年卡会员之类的，没想到她很尴尬的回了一句「去年不是他」🤣"
  },
  {
    "time": "2022-08-04 10:12",
    "content": "钱花掉才是自己的，留着都是国家的。 哈哈哈哈"
  },
  {
    "time": "2022-08-04 09:04",
    "content": "梦见新的工位都在墙头上  上个班要在墙上走 还是室外的墙 梦见两个女学霸在一起论题 相爱相杀"
  },
  {
    "time": "2022-08-03 13:44",
    "content": "做梦梦到了两个同事 一个从来没见过的 梦里形象相当fancy 一个好几年没见过的 还是差不多的样子"
  },
  {
    "time": "2022-08-03 13:44",
    "content": "看书入了神 直接延迟了午餐时间"
  },
  {
    "time": "2022-08-03 12:17",
    "content": "这是一本可帮助读者深度理解并全面掌握ClickHouse运行原理并进行实践开发的工具书...作者:朱凯"
  },
  {
    "time": "2022-08-02 16:05",
    "content": "快五年没有交话费了 终于停机了 一个时代结束了 一个抠门公司的羊毛不好薅 thank you Jeff"
  },
  {
    "time": "2022-08-01 22:22",
    "content": "今日最振奋的视频莫过于英格兰夺冠制胜球进球者的脱衣狂奔了 这就是足球加时赛的惊喜是巨大的"
  },
  {
    "time": "2022-08-01 20:14",
    "content": "梦到自己要独自坐飞机出行 感觉跟最近的事情联系很紧密 弗洛伊德诚不欺我"
  },
  {
    "time": "2022-08-01 12:28",
    "content": "有些人还要花更多的时光，再去换两张，然后出来当韭菜。 那么多没日没夜的日子里，太惨了🤧这样的庞氏骗局还在继续下去，我每次看到某站上那群孩子四眼无声，被管理的不是个人，然后在那里宣誓的时候，我真的好想哭，他们努力了十多年或许有些人努力了二十多年换来的就只是想好好活着🤧 ——————"
  },
  {
    "time": "2022-07-31 21:53",
    "content": "生活中存在那种 有才华且性格不羁的摇滚文艺青年，但是不管是身边接触到的还是媒体上了解到的，总是给人留下“很多都在道德或是人品层面存在缺陷”的印象。这样的规律真的存在吗？为什么我们会有这种印象呢？ 另外，亲身体会。最近自己了解了dw，即使在知道他的一些人品劣迹之后，还是对他年轻...（全文）"
  },
  {
    "time": "2022-07-31 11:46",
    "content": "有没有完全都是音频没有视频的APP 网易云和QQ音乐这种最大的问题是不纯粹 不纯粹就不纯粹还故意恶心你 搜个歌 全是视频 视频就视频您不能切后台也能播 不能播就降级 否则我听歌为什么要用你 注意 是个跟会员不会员还没有关系 不是会员跟会员的搜索结果是一样的 就是给你吃的东西你决定不了shit"
  },
  {
    "time": "2022-07-31 11:26",
    "content": "爱心💗早餐"
  },
  {
    "time": "2022-07-31 11:17",
    "content": "能不能设计一个进入卫生间自动开启排风扇 出去后自动关闭的感应系统 每次都要靠人来操作 是个很不靠谱的设计 人是有惰性的"
  },
  {
    "time": "2022-07-31 11:15",
    "content": "修理了上层的轮毂后托盘可以正常滑动了 试了一把 居然洗碗机就这么好了 神奇"
  },
  {
    "time": "2022-07-31 04:24",
    "content": "去年年底在新西兰的时候，玩WhatsApp，在上面遭遇了杀猪盘 一眼就能认出来这是诈骗，是因为文案特别的老套，但是与此同时，他也有一丢丢被我诈骗到 因为他口里我那个“美丽优雅”的女士头像是我亲自做的于和伟的性转图😄😄😄"
  },
  {
    "time": "2022-07-30 22:06",
    "content": "爱心❤️晚餐 绚丽的💥"
  },
  {
    "time": "2022-07-30 19:04",
    "content": "科学家观测发现一个震惊世人的现象，一颗巨大的小行星正向地球袭来，人类即将遭遇...导演:张吃鱼 Chiyu Zhang主演:沈腾 Teng Shen类型:喜剧 科幻"
  },
  {
    "time": "2022-07-30 19:03",
    "content": "刚子的野望"
  },
  {
    "time": "2022-07-30 16:46",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-07-30 08:35",
    "content": "单峰骆驼和双峰骆驼 我才发现还有这区别 非洲骆驼属单峰骆驼，它们都已驯化、被人饲养。 在亚洲的通常是双峰骆驼，所以我们常称双峰骆驼为亚洲骆驼；单峰骆驼则是叫做阿拉伯骆驼。"
  },
  {
    "time": "2022-07-29 13:37",
    "content": "梦到家里的插销脱槽了 跟之前用插销没有插完全刺啦作响有关 看来是吓到了"
  },
  {
    "time": "2022-07-29 11:55",
    "content": "今日北京 艳阳高照"
  },
  {
    "time": "2022-07-28 13:43",
    "content": "当留级高中生汪小菲（王一 饰）在新班级见到同学程小雨（赵奕欢 饰）的一霎那，他...导演:管晓杰 Einstein主演:赵奕欢 Yihuan Zhao类型:剧情"
  },
  {
    "time": "2022-07-28 12:58",
    "content": "致富不仅仅靠运气，幸福也不是从天而降的。积累财富和幸福生活都是我们可以且需要...作者:[美] 埃里克·乔根森出版:中信出版社豆瓣2022年度商业经管图书 NO.1"
  },
  {
    "time": "2022-07-28 12:50",
    "content": "昨天北京暴雨 晚上打了两个小时羽毛球 九局双打 最终体力不支 五比四获胜 今天手臂居然没疼 屁股没疼 右侧小腿肚子比较疼 像抽筋了一样 今天北京又是先阴天后大晴天 碧空如洗"
  },
  {
    "time": "2022-07-27 19:05",
    "content": "自我教育和社交（结交朋友，发展人脉），应该是从我们一开始步入社会，就要尽可能做出最大投资的两个项目。 很多人都有一个误区，例如月薪4000的时候，觉得花个1000块钱出去学习，简直就是一笔巨款了。 而往往是那个时候你是最需要花钱去投资自己的，那个时候，肯花钱和花精力去学习，其实杠杆作用是非常大的。 因为同一个圈子，大家起点都不高，你是很容易脱颖而出，获得更多的关注和更好的发展的。 另外，因为贫穷和生活的简单，你的时间成本也相对没有那么高，顶多就是每天少出去瞎逛几圈，少买点便宜且廉价的衣服吧。 而这个道理，等到30多岁才明白的时候，你的习惯和行动成本已经很高了。例如现在让一个30多岁的人，放下手机，每天定时的抽空学习，这种坚持的难度系数会非常大，前期估计会像戒赌瘾一样让他抓狂。 而30多岁，你一旦投钱去学习，金钱和时间成本已经很高了。因为你想在一帮中年人精里拔尖逆袭，没两把刷子你根本hold不住。人家读EMBA,你好意思上299元的网课？ 极有可能你励志学习的时候，就是你痛苦的发现：在一拨人里，你是最底层，思维、反应、学习能力最弱，最不自信的那一个。 财富沙盘我近3年玩了3次，只是我的一条心得体会！ 我近期有个小目标，从豆瓣招100个豆友，一起玩财富沙盘游戏，欢迎大家围观我主页报名呀！"
  },
  {
    "time": "2022-07-27 07:43",
    "content": "巨星同台演唱。 图片来源见水印"
  },
  {
    "time": "2022-07-26 21:32",
    "content": "食堂的泡饭太扯了 菜都捞干净了还有大半碗米饭  好在汤是酸辣的 喝了个水饱"
  },
  {
    "time": "2022-07-26 15:49",
    "content": "最近有两次失而复得的经历 感觉很棒 一次是手机丢在了汽车展厅的汽车里 十分钟后去找还在里面充电 一次是从口袋里掉出去的小物件 本能想起听到了bing掉地的声音 一个小时过后 还在那里 就是运气好 今日北京天气一路多云"
  },
  {
    "time": "2022-07-25 22:04",
    "content": "1. Optimise for learning 2. Invest in iteration speed 3. Validate your ideas aggressively and iteratively 4. Minimise operational burden 5. Building a great engineering culture"
  },
  {
    "time": "2022-07-25 13:45",
    "content": "01 我们需要多少钱才能好好生活？ 我还记得，当我第一次决定离开深圳，尝试过一种游民生活的时候，我是揣着小几万块钱上路的。 因为没什么钱，我在豆瓣小组上找了一家民宿，准备用打工换宿的形式来支..."
  },
  {
    "time": "2022-07-25 13:30",
    "content": "01 早晨6点左右，火车到站了，结束了22个半小时的硬座之旅，这一天好多朋友都在发消息关心我“累不累啊，还能不能熬住啊，补个卧铺啊”好像咱在受什么酷刑似的。 本来也是预想到晚上可能会很难熬，..."
  },
  {
    "time": "2022-07-25 12:31",
    "content": "没想到遇到的最像柯基的居然是它 但也差点意思 做个像柯基的玩偶就这么难？"
  },
  {
    "time": "2022-07-24 23:11",
    "content": "找一找呀哈哈"
  },
  {
    "time": "2022-07-24 23:10",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-07-23 22:57",
    "content": "爱心💗早餐"
  },
  {
    "time": "2022-07-23 22:54",
    "content": "今天发现小区里开了一家卖烤鸭和啤酒的小店 第一次看到那么多人排队还以为是搞什么活动 一看和着全是吃货等烤鸭出炉呢"
  },
  {
    "time": "2022-07-23 22:05",
    "content": "今天洗碗机给我来了个E15提示是个什么鬼 难道是错误码15 网上一查 果然 产品经理诚不欺我 error国际标准实锤了"
  },
  {
    "time": "2022-07-23 20:28",
    "content": "爱心❤️晚餐 很清淡 夏日的傍晚 简直了"
  },
  {
    "time": "2022-07-23 19:27",
    "content": "又开始期待这一年好几十度的雷阵雨了"
  },
  {
    "time": "2022-07-23 16:34",
    "content": "屋子被我打扫的一尘不染 虽然汗流浃背 腿脚很酸 但真的很舒心 打断变成洁癖患者了"
  },
  {
    "time": "2022-07-23 16:30",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-07-23 08:31",
    "content": "梦到扔了好多生菜 早上想吃煎饼发现没有生菜了 要是晚点扔就好了"
  },
  {
    "time": "2022-07-23 07:34",
    "content": "移动家具把背给拉了 发力方式有点粗暴 应该柔和一些来的"
  },
  {
    "time": "2022-07-21 23:01",
    "content": "资源诅咒是一个经济学的理论，多指与矿业资源相关的经济社会问题。丰富的自然资源可能是经济发展的诅咒而不是祝福，大多数自然资源丰富的国家比那些资源稀缺的国家增长的更慢。 今日看字节CEO的okr有提到这个词 资源诅咒 感觉国家才一两百个 数量不足不具有普遍意义 还不如说富三代诅咒呢 这可是成千上万世世代代的例子总结得出的"
  },
  {
    "time": "2022-07-21 22:30",
    "content": "7.15，坐12小时的高铁，来到心心念念的大理。7.16，为了找月租房奔波一天，终于定下来。 居在大理 住在一栋三层的民居里，房东是一对已退休的老夫妇，为人和善热情。我住的单间，屋内陈设简单..."
  },
  {
    "time": "2022-07-21 20:53",
    "content": "扁鹊三兄弟的故事挺值得思考 做事情的早晚可能发挥的价值完全不同 做难而正确的事一般短期看不到效益 当问题暴露的时候再去解决 价值和被看到的曝光度是最大的 现在的企业没有动力去做长期和预见性的事情或者提前填坑 都在做短期的见效快的话和不得不做的谁都知道的事情 追逐个人利益最大化是员工的天性 跟老板的企业利益最大化在一定程度上是有冲突的 老板如果只鼓吹难而正确的事 后面的话我就不说了"
  },
  {
    "time": "2022-07-21 20:37",
    "content": "西瓜不能放太久 冰箱也不靠谱 四天 口感太差了 没有瘘 但是也快了"
  },
  {
    "time": "2022-07-21 20:33",
    "content": "第一次中午一点吃完下午四点饿得又吃了一顿"
  },
  {
    "time": "2022-07-20 21:00",
    "content": "今天下班收到了老婆准备的生日惊喜 超开心😁"
  },
  {
    "time": "2022-07-20 13:35",
    "content": "早餐吃了生日蛋糕 也许是最早吃的生日蛋糕了"
  },
  {
    "time": "2022-07-20 13:33",
    "content": "昨天晚上做了一个眼部护理 然后就睡着了 虽然只有十来分钟 但是效果真的很好"
  },
  {
    "time": "2022-07-20 00:16",
    "content": "布置了一下公寓的客厅"
  },
  {
    "time": "2022-07-19 19:21",
    "content": "长命百岁"
  },
  {
    "time": "2022-07-19 19:20",
    "content": "今天的北京☁️朵满满"
  },
  {
    "time": "2022-07-19 14:37",
    "content": "当你处在人生低谷时，一定要记住“潜龙勿用”。不管你是欠了债，丢了工作，还是分了手，大多数人都会有两种状态：一是万念俱灰，然后就是破罐子破摔了；另一种是到处找机会，一刻不停的想着绝地反击，东山再起。这两种情况都是下策。其实圣贤关于这两种情况都有警示，比如庄子说哀莫大于心死，心一旦被诛，体不复存在。比如孟子说“虽有兹机，不如待时”，特别是易经里说的“潜龙勿用”。人在低谷时最忌讳的就是行动，这个时候，你的心是不安静的，也不是干净的，多是带着抱怨、气氛、怨恼。所以记住两点：一、明白自己的损失是因缘和合的结果，不是偶然，而是必然发生，跟某人某环境绝无关系，放下怨恨不服，全然接纳。二、心平气和后去做当下的每一件事，不要嫌小但是让你快乐的事情，因为状态决定境遇，当你状态越来越好时，境遇也一定会越来越好，反之如果你的状态不好，越努力反而陷得越深。"
  },
  {
    "time": "2022-07-18 12:51",
    "content": "半夜被🦟吵醒 一直来来回回十次有余 到五点多实在受不了 换去客厅睡了 做了很多梦 一个也想不起来了 但是精神压力还是有点 后脑勺都是汗 热的"
  },
  {
    "time": "2022-07-17 14:33",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-07-16 13:52",
    "content": "爱心💗午餐"
  },
  {
    "time": "2022-07-16 09:09",
    "content": "梦见救了一个落水的小孩  类似扔下去了一个我的护身绳索之类的东西真棒 还梦见公司的咖啡机被替换了 展示人员往杯里到了一些咖啡磨沫 然后浇了一些白色的乳泡 就可以直接喝了z神奇"
  },
  {
    "time": "2022-07-16 07:52",
    "content": "梦到回学校 我同学jjh老的不成样子 仔细一问他边上的儿子 是来上大学的 我大感震撼 果然老实人办大事啊"
  },
  {
    "time": "2022-07-15 21:17",
    "content": "撒哈拉 漫天黄沙"
  },
  {
    "time": "2022-07-15 21:16",
    "content": "challenger wins!!"
  },
  {
    "time": "2022-07-14 20:39",
    "content": "昨夜停了车之后没有关 本能按了钥匙听了声音就回家了 没想到早上出门看到亮了一夜 就不能提供一个超时自动断电功能嘛"
  },
  {
    "time": "2022-07-14 19:18",
    "content": "关于英国人的阶级观念和snobby：朋友D是个英国人，订购了洗碗机刚刚送到了，几个搬运工帮忙送过来，问他应该从前门抬进去还是从后门。 朋友抱怨说，“基本听不懂他们在讲什么，so working class。” 从前中小学英语书上说英国人自己都听不懂其他英国人的英语，原来是真的。 几个月前在一个party/金融从业者的networking event上，有个女生跟别人讲了几句话，一些英国人就在议论她，说她的口音非常posh（上流社会）。一些人就表示很想认识她。 前门D跟我讲，他前女友花很久给他纠正了”th”的发音，让他听起来更中产了，给他的人生带来了非常积极的影响。作为一个歪国人，我听了一下他的“正确版”发音和“错误版”发音，根本听不出区别😂 这还真是一个通过口音评判别人的国家呢。。。"
  },
  {
    "time": "2022-07-13 22:53",
    "content": "神仙天气"
  },
  {
    "time": "2022-07-13 12:47",
    "content": "一个商家得多么奸商才能想出牛肉玉米粒馅儿的🥟啊，用玉米粒把饺子填饱，牛肉就可以少放一大丢，你说妙不妙。问题是消费者看到这个名字的时候本能只关注「牛肉」，知道入嘴后才大呼上当，为时晚矣。"
  },
  {
    "time": "2022-07-12 13:57",
    "content": "哦 想起来了 做梦梦到去台湾了 还是两个礼拜去了五次 最近两次都是当天去当天回 就像逛个街一样 感觉那边的人很亲切 身处其中让我没有什么压力感 好像还遇到了一个什么轶事 哇忘记了 13年去过一次快十年了"
  },
  {
    "time": "2022-07-12 13:54",
    "content": "早上下雨上班路上红绿灯很混乱 很多车堵在路中间 包括右转方向的 很多自行车电动车要经过是能绕来绕去的 有的汽车还尽可能往前面挤一挤 诺个三米两米的 我觉得这些司机在生活中也是没有边界分寸感和人与人交流敏感度的人 这就解释了开车时的行为 更不会去考虑行人的感受了 隔着肉都不行 隔着铁他就更有恃无恐了 国内百分之九十九都是这种司机 有素质的司机太少了"
  },
  {
    "time": "2022-07-12 12:20",
    "content": "Mini Mo（郑秀文饰）遭受失恋的打击后，饮食失去控制后体重升至260磅，窈窕身材不...导演:杜琪峰主演:刘德华类型:喜剧 爱情"
  },
  {
    "time": "2022-07-12 12:17",
    "content": "北京今天又下雨了 从朋友家往外看远处的山峦 雾气腾腾 想起当年在川藏线一路的各种经历 十分再想来一次"
  },
  {
    "time": "2022-07-11 21:47",
    "content": "爱心❤️甜瓜"
  },
  {
    "time": "2022-07-11 14:27",
    "content": "自从下了虎扑APP 这一直男阵地 忽然发现有一些人还是挺有意思的 比如看到一个大骂周杰伦新作是皇帝的新衣的 有理有据 下面还有很多人开始讨论 有人总结出俗套的魔术 钢枪钢琴 老外 三大招  别说 还是有些道理"
  },
  {
    "time": "2022-07-11 12:02",
    "content": "梦到好多事情 早上好睡不醒 好在都忘了 心宽"
  },
  {
    "time": "2022-07-10 22:43",
    "content": "今天看了电影夏日么么茶 怎么说呢 早二十年看会早一点喜欢郑秀文"
  },
  {
    "time": "2022-07-10 16:46",
    "content": "Summer（郑秀文 饰）是一个事业型女性，可是她事业跟爱情都失意。她只好来到马来西...导演:马楚成 Jingle Ma主演:郑秀文 Sammi Cheng类型:喜剧 爱情"
  },
  {
    "time": "2022-07-10 13:36",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-07-10 12:31",
    "content": "年轻的网络设计师陶侃（陆毅 饰）在一次作品比赛中结识了柳翠芸（蒋虹扮演）。平日...导演:李敬华主演:陆毅 Yi Lu类型:剧情"
  },
  {
    "time": "2022-07-10 12:27",
    "content": "昨天刚说不吃冷饮了 今天老婆就买了两盒哈根达斯 我亲手放进冰箱 但承诺绝不亲手拿出来吃掉"
  },
  {
    "time": "2022-07-10 09:39",
    "content": "梦见很多事情 从楼上跳下去 一层一层跳 没事 发小大腿大出血让我送去病房 老师考试考到周杰伦歌中的副歌谁唱的 南拳妈妈"
  },
  {
    "time": "2022-07-09 21:23",
    "content": "特想看看10到13年和20到23年豆瓣上的top10的话题和小组的区别 一定区别很大吧"
  },
  {
    "time": "2022-07-09 21:17",
    "content": "还是要坚持不吃冷饮的习惯 凉性食物对胃伤害较大 吃也不要吃完 吃一半或吃一口 坚持 本夏天不再吃冷饮 baxia"
  },
  {
    "time": "2022-07-09 20:52",
    "content": "晚上看国产剧 发现女主快背砍死了忽然有人来救 这就是国产剧的狭隘思路 主角死不起 你看人家马大爷 主角死了一个又一个 写下一个不就完了么 作家怕自己的角色死掉 大概率是不想挑战自己的剧本创作能力 再怎么写也就那么俗套了拍也是 死了就死了 倒叙拍不就完了 怕什么 观众又不是接受不了"
  },
  {
    "time": "2022-07-09 20:22",
    "content": "怎样才算是公开？"
  },
  {
    "time": "2022-07-09 17:36",
    "content": "看了个展 拍了好多达利的soft watch特写 & 这次竟然也能get到毕加索了"
  },
  {
    "time": "2022-07-09 17:14",
    "content": "看到周杰伦新歌歌词里有达利 我想了想不会真的是我去马德里博物馆展览事看到的那个西班牙画家吧 果然"
  },
  {
    "time": "2022-07-09 17:11",
    "content": "本书原名《萨尔瓦多·达利的秘密生活》。书中画家从出生前子宫里的回忆谈起，到孩...作者:[西班牙] 萨尔瓦多·达利出版:人民文学出版社"
  },
  {
    "time": "2022-07-09 17:08",
    "content": "威利•王卡（强尼•戴普 饰）是一位伟大的巧克力发明人和制造商，经营着全世界...导演:蒂姆·波顿 Tim Burton主演:约翰尼·德普 Johnny Depp类型:喜剧 奇幻 冒险"
  },
  {
    "time": "2022-07-09 16:46",
    "content": "自嘲为做题家的人们，并不是天生爱做题。 就像自嘲为社畜的人们，并不是生来想当畜。 “其实科举的第一要义，既不是选才，也不是化育天下。牢笼志士，让天下的聪明人全都进到八股的牢笼里，让他们钻研章句，白首穷经。” ——《铁齿铜牙纪晓岚》 并不是每个人都生来喜欢白首穷经，无可奈何而已。 自嘲的话，大多是心中的疮疤。许多人是盼着自嘲得久了，就能麻木一点，能面对现世的残酷。 如果有不用刷题海当社畜就能逍遥快活，十指不沾泥就能鳞鳞居大厦的人们，还要用默默努力者自嘲的做题家三字拿来嘲讽努力者们，那就是居高临下，硬生生地揭疮疤了。"
  },
  {
    "time": "2022-07-09 13:47",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-07-09 12:50",
    "content": "有人说增程式汽车是脱了裤子fart 我觉得并不妥吧 明显前者解决的续航里程焦虑 不是用电池可以解决的 即放屁放出不来了但是还需要放屁的时候 用汽油解决 那就是续气的能力 平时吃碳水就可以放屁 但屁量不足 此时需要巴豆 扩大屁量 突破自身局限性"
  },
  {
    "time": "2022-07-09 12:46",
    "content": "游泳特长生周潇齐（许光汉 饰）在一次打架事件中，对初来乍到的转校生尤咏慈（章若...导演:韩天 Tian Han主演:许光汉 Greg Hsu类型:爱情"
  },
  {
    "time": "2022-07-09 12:45",
    "content": "电影《你的婚礼》告白曲《第一万零一次告白》正式上线，歌曲由唐恬、灰鸿啊作词，...表演者:夏日入侵企画流派:原声发行时间:2021-04-30"
  },
  {
    "time": "2022-07-09 12:45",
    "content": "风云诡谲 [fēng yún guǐ jué]"
  },
  {
    "time": "2022-07-09 11:50",
    "content": "自制 卖相不咋地 口感也一般 味道还是要自己调 不要依赖酱料包"
  },
  {
    "time": "2022-07-09 11:40",
    "content": "小主人家境富裕，拥有一屋的玩具。其中他最爱的是牛仔玩偶胡迪，胡迪因此成为众玩...导演:约翰·拉塞特 John Lasseter主演:汤姆·汉克斯 Tom Hanks类型:喜剧 动画 家庭"
  },
  {
    "time": "2022-07-09 11:23",
    "content": "字幕组，曾被誉为近五十年最出色的文化交流使者，让无数影视发烧友折腰。随着版权保护的加强，字幕组的风云江湖日渐凋零。 2017年，我加入一家美剧字幕组，见证了这一互联网物种的落幕。 我加入字幕..."
  },
  {
    "time": "2022-07-08 22:59",
    "content": "-"
  },
  {
    "time": "2022-07-08 22:22",
    "content": "今天的烤盐池滩羊排不能再赞了 2380💰"
  },
  {
    "time": "2022-07-08 15:59",
    "content": "梦见根一帮同学 发小 同事 啥的 玩剧本杀 破案的 很无聊 梦里我都觉得很无聊 没怎么看剧本 就希望早点有人自爆 好在马上梦境就切换了"
  },
  {
    "time": "2022-07-08 14:34",
    "content": "又看了一遍《爱情与灵药》安妮·海瑟薇怎么能这么好看啊！"
  },
  {
    "time": "2022-07-08 14:09",
    "content": "见证历史了 今天安倍晋三 前日本首相遇刺 公开演讲时遇到枪杀 几个小时后无生命迹象 当年的美国总统肯尼迪游行遇刺离我们还很遥远 四十多年前李鸿章枪刺就更远了一百多年前 安倍晋三 今天 结束了生命 死于枪杀"
  },
  {
    "time": "2022-07-08 12:22",
    "content": "我得到了一个VIP听书一年的券 得好好淘淘宝"
  },
  {
    "time": "2022-07-07 20:42",
    "content": "👊🏻"
  },
  {
    "time": "2022-07-07 18:56",
    "content": "暌违数载 不胜驰念 kuiwei 分离 不在一起"
  },
  {
    "time": "2022-07-07 18:48",
    "content": "今天在工区外面休息 看到一个保安也在休息 玩手机 坐了几分钟后 他从我旁边起身经过 我发现他是一个挺年轻的 身材敦实的的小伙子 虽然口罩挡着脸 但我能感受到他内心的一种不安 又要去上岗了 仿佛身上的担子一下子都附体了 芸芸众生 都不容易"
  },
  {
    "time": "2022-07-07 17:43",
    "content": "我妈说她用某APP解决了她的问题 她用的功能正好是我做的 哈哈哈 哈哈哈 哈哈哈哈哈哈哈"
  },
  {
    "time": "2022-07-07 11:54",
    "content": "打了三圈🏸  以后要多练练前场球了 吊球"
  },
  {
    "time": "2022-07-07 07:06",
    "content": "看到一个新闻，说自如在杭州的房子都要换锁，之前的指纹锁换成和公安、房管直连的智能锁。 本以为只是自如，没有想到应该是整个杭州的租房都会逐步推进。 自如的官方回复是落实“以锁管房、以房管人”。 我住过好几年自如的房子，印象说不上好，但是不和房东打交道、维修及时、有保洁，都还算满足我的要求的。 如果是门锁信息都要和其他管理部门直连，开门、关门信息之类的隐私信息都一点没有了。 还记得前几年老提租售同权，现在都悄无声息的感觉。"
  },
  {
    "time": "2022-07-06 23:19",
    "content": "大家仿佛在另一个平行时空看到了自己 出身平凡，却不甘于平凡"
  },
  {
    "time": "2022-07-06 20:26",
    "content": "夕阳🌇"
  },
  {
    "time": "2022-07-06 16:13",
    "content": "她说飘在空中的甜言蜜语往往不可信。"
  },
  {
    "time": "2022-07-06 12:17",
    "content": "梦见出去团建，住酒店，走廊，回旋的，玻璃瓶饮料落在了电梯里，看到了不想回去取，遇到老同事，在办公区，打招呼"
  },
  {
    "time": "2022-07-06 12:14",
    "content": "新东方最近很火的董老师最近科普了一个“向前一小步，文明一大步”的翻译，本人如厕时也喜欢看各家便池的翻译，看到最多的是One step forward, you will broden your horizon或者后半句是step for civilization之类的，乍一看还挺对的，我也觉得翻译的挺好，一直持续了十来年。结果董老师给了一个翻译我觉得太他妈秒了，不过上不了台面：We aim to please you, and you aim, too。o(￣▽￣)ｄ"
  },
  {
    "time": "2022-07-05 22:44",
    "content": "大晚上给我看饿了 一盘子大香肠太香了 罗恩真的是第一季开始就是各种吃 怪不得最后他那么高而不是哈利"
  },
  {
    "time": "2022-07-05 22:38",
    "content": "北京今年的雨季已经到了 天气预报不太准 经常放鸽子 有点虚张声势的感觉 想起去年夏天那真的是大阵仗 一直下到十月多 太猛了"
  },
  {
    "time": "2022-07-05 16:35",
    "content": "跑错了会议室 敲门轰人 理直气壮 人不动 牛逼轰轰 再敲 甚至门给拉开 然后发现错了 赶紧跑 没有暴露脸"
  },
  {
    "time": "2022-07-05 13:51",
    "content": "跟一个卖保险的业务员聊天 最后的感觉是 怎么说呢 毕竟人家是做生意的 心理学 玩的也溜 很好奇他们的配偶是怎么做心理建设的"
  },
  {
    "time": "2022-07-05 12:14",
    "content": "豆瓣做的信息过滤太烂了 基本的用户上报的不想看还一次次塞给我 😓"
  },
  {
    "time": "2022-07-05 12:08",
    "content": "1.ASAP - as soon as possible 越快越好 2.AKA 又名 3.FYI - for your information 根据你的信息 4.DOB - Date Of Birth 5.DIY - Do it Yourself 6.PIN - Personal Identification Number 7.SOS - Save Our Souls 8.B.Y.O.B. - bring your own bottle/beverage/beer 9.R.S.V.P. - Répondez...（全文）"
  },
  {
    "time": "2022-07-05 12:06",
    "content": "醒早了 六点 然后玩到七点半的手机 然后困了 补了回笼觉 九点多 完美"
  },
  {
    "time": "2022-07-05 07:08",
    "content": "Nerd书呆子是指那些热衷于学习/变得聪明/学术的人。Geek极客是指对某些特定领域或主题充满热情的人，通常是晦涩难懂的领域或主题。Dork呆子指不善社交、不懂时尚、不酷、愚蠢的人。如图所示，geek只有智力和热情，dork只有热情和社交障碍，当一个人同时具备热情、社交障碍和智力时，便成了nerd。 e...（全文）"
  },
  {
    "time": "2022-07-05 07:01",
    "content": "梦见一个同事在屋顶倒挂自行车上练划船机 太有自信了 还跟我炫耀 还是下午上班时间"
  },
  {
    "time": "2022-07-04 22:29",
    "content": "成年人分析利害问题主要是看自己的得失 不要把外在观点放到自己身上进行放大 每个人为自己负责即可 适合自己的诉求即可 其他的可以不必放在心上"
  },
  {
    "time": "2022-07-04 16:30",
    "content": "阴云密布的天气，想出去溜达溜达，没过几分钟就艳阳高照。"
  },
  {
    "time": "2022-07-04 13:12",
    "content": "梦见家里人做成人英语考试 让我在旁边把关 我发现我也看不太懂 梦里的考试太难了"
  },
  {
    "time": "2022-07-04 13:09",
    "content": "梦见皇马比赛 压着对方打 门前一米的机会都踢不进去 着急 齐达内 菲哥"
  },
  {
    "time": "2022-07-03 19:40",
    "content": "看了一个ted 很受启发 就是当场 诚实 礼貌的say no time energy money三个维度都不可以被无辜无效浪费 早点拒绝早点止损 the world will not end no fu～ks given，not sorry"
  },
  {
    "time": "2022-07-03 17:32",
    "content": "听旁边几个小年轻说 你听说过楼兰吗 在哪 好像是个古城 我想起了盗墓笔记 我想说 楼兰姑娘这么经典的歌哥几个没人知道吗 九五后零零后"
  },
  {
    "time": "2022-07-03 17:31",
    "content": "洗个头笑死"
  },
  {
    "time": "2022-07-03 14:31",
    "content": "爱心💗午餐"
  },
  {
    "time": "2022-07-03 12:59",
    "content": "不太喜欢家里的防盗门开关的声音跟装甲门多感觉似的 如果是大院子没问题 安全感十足 如果是楼里的屋子 感觉有点过了 本来是温馨的小屋 隔音也不好 搞一个装甲门音效的 关门还贼用力 duangduang的 我只能说 嗯……对门牛逼"
  },
  {
    "time": "2022-07-03 11:55",
    "content": "吃烤肉看起来性价比很高 油水来自生菜 自带一份不够吃 多点需要九块钱无限量 其实你就多一盘两盘就够了并没有一块钱成本 还有就是小料 一个人九块钱 成本不足五毛 肉嘛 给你兑点鱼丸 速成鸡和蘑菇青椒啥的 两三只冻虾 一两块差不多的牛排和猪五花 和拌饭 成本不过四五十 基本上套餐138起 抛去人工租金三十八 四分利妥妥的"
  },
  {
    "time": "2022-07-03 11:46",
    "content": "七月确实是个好月份 孩子们放假 下雨季 无忧无虑的吃雪糕 打水仗 穿水靴 穿雨衣 吃桃子 西瓜 喝饮品 看新白娘子传奇 打扑克 吹电扇 打苍蝇蚊子 喷花露水 真夏天的记忆都在七月绽放"
  },
  {
    "time": "2022-07-03 11:21",
    "content": "如果一件事安排给你负责 你开始觉得很困难 压力大 没有关系 很正常 但是你一旦投入了时间精力认真去做并且做完了 在这件事上没有任何人比你更专业 之前的担心顾虑也就烟消云散了 长期来看 是非常值得去做的 不要短视"
  },
  {
    "time": "2022-07-03 11:08",
    "content": "作为一个高敏感的人，内耗可以说是家常便饭了。经历长达20多年的内耗，我回顾总结了一些自己内耗的经历，也有了一些反思和解决的办法，你们可以看一下自己是不是也有相似的经历。 1放弃让无关紧要的人觉得自己是好人 上大学时候有次放假回家，下了火车打了个出租车，当时雨下的很大，半道上司机要...（全文）"
  },
  {
    "time": "2022-07-03 08:54",
    "content": "梦见一个同事不干了 去倒腾币了 来了一个新老板 布置了不少东西 梦见去打怪了 好像是在玩游戏"
  },
  {
    "time": "2022-07-02 23:28",
    "content": "哈哈 天空之城和哈尔的移动城堡里都有看起来很邪恶但实际很可爱的老太婆 还挺暖心的 还有千与千寻 宫崎骏的剧情总是会有打破俗套的角色"
  },
  {
    "time": "2022-07-02 23:19",
    "content": "多年前，我看不懂《天空之城》，画面很唯美，很宫崎骏。可是情节对于当时的我来说，充满着太多的隐喻，而我无法将其破解，于是兴趣索然。 今天，重新温习，竟似乎看懂了一些。 在两个孩子腰间系着一根绳子，抵达..."
  },
  {
    "time": "2022-07-02 23:00",
    "content": "古老帝国拉普达是一座漂浮在空中的巨大的机器岛，传说那里已经无人居住，蕴藏着巨...导演:宫崎骏 Hayao Miyazaki主演:田中真弓 Mayumi Tanaka类型:动画 奇幻 冒险"
  },
  {
    "time": "2022-07-02 22:58",
    "content": "昨天按摩太舒服了 今天一天脖子颈椎后背酸痛 晚上看了 天空之城 果然没让我失望 治愈系 半夜有去抖了抖两个地垫 clean and tidy"
  },
  {
    "time": "2022-07-02 19:36",
    "content": "大扫除让人心情愉悦 每次都如此 喜欢除去污垢和灰尘的快意"
  },
  {
    "time": "2022-07-02 14:14",
    "content": "中午吃烤肉"
  },
  {
    "time": "2022-07-02 10:35",
    "content": "四个多月没开车了 恐惧还是无法从一开始就消灭掉"
  },
  {
    "time": "2022-07-01 22:21",
    "content": "按摩💆🏻‍♂️一个半小时 吃点烧烤来点冰饮 安逸"
  },
  {
    "time": "2022-07-01 18:04",
    "content": "梦见了马东和雷军 都是记忆的重放"
  },
  {
    "time": "2022-07-01 14:27",
    "content": "你不会让别人偷走你的财产，但你却让别人偷走你的时间。"
  },
  {
    "time": "2022-07-01 09:31",
    "content": "夕阳无限好"
  },
  {
    "time": "2022-06-29 13:04",
    "content": "梦到居住的小区忽然变得很宜居 很多绿地和美术馆博物馆样式的配楼 还有高端的底商 咖啡馆什么的 并且交通还很方便 旁边就有地铁公交站 下班回家的体验一下子升级了"
  },
  {
    "time": "2022-06-29 10:54",
    "content": "抖音上刷到一名理科生在毕业答辩时朗诵自己写的一首诗"
  },
  {
    "time": "2022-06-28 12:57",
    "content": "昨天的梦还是有点失落的 其实大部分都是失落的 去一个地方旅游 遇到各种各样的事情 神奇 车不是我的 大巴是司机的 司机停好了下车了 车又动了 我赶忙踩住了刹车 我还想了想左边还是右边是刹车 别踩了油门撞到路边的人 感觉有点像旅游的小镇 挺紧凑和热闹的"
  },
  {
    "time": "2022-06-27 22:49",
    "content": "花钱了"
  },
  {
    "time": "2022-06-27 12:57",
    "content": "北京三联新版的《人类的群星闪耀时》，将是国内迄今为止的最新版本，在通行版的基...作者:(奥) 斯蒂芬·茨威格出版:生活·读书·新知三联书店"
  },
  {
    "time": "2022-06-27 12:56",
    "content": "茨威格在《人类群星闪耀时》写道:“一个人生命中最大的幸运，莫过于在他的人生中途，即在他年富力强的时候发现了自己的使命。”"
  },
  {
    "time": "2022-06-26 22:00",
    "content": "温度太高预警 iPhone微信视频太烂了"
  },
  {
    "time": "2022-06-26 19:24",
    "content": "今天来了一次养生骑行 从家出发到回来就一个小时 骑得也不快 膝盖还好 快下雨所以中途就回来了 风不错很凉快 皮肤亲近自然的感觉让人精神爽朗 身体 更加舒适傍晚来一次回来洗个澡 很惬意了 北京的夏天就是要这么过"
  },
  {
    "time": "2022-06-26 10:47",
    "content": "昨天做了好几个梦 具体的内容都忘了大概率跟天气过热醒了几次导致梦变化了 一个都难记 多个就更难了 好像有大院子 有okr 有亲戚 挺魔幻的"
  },
  {
    "time": "2022-06-22 09:09",
    "content": "梦到两个屋子打通了真敞亮 好像是在一个巨大的楼里面 酒店或者是休闲场所很多人 有不少认识的 好像还有老师"
  },
  {
    "time": "2022-06-21 12:56",
    "content": "做梦梦到了自己可以滑翔，无辅助物那种，太让人兴奋了！"
  },
  {
    "time": "2022-06-20 13:24",
    "content": "热烈祝贺本人重要赚钱指标系数突破72大关"
  },
  {
    "time": "2022-06-20 13:23",
    "content": "爱心晚餐"
  },
  {
    "time": "2022-06-20 10:48",
    "content": "很早很早以前就渴望拥有自己的房子。 - 尤其看到父亲重组的家庭没有我的房间，那时候买房的念头就开始疯长。 - 写作第7年，也就是去年9月，我买了房子，两室一厅，几乎把毕业后攒的所有钱都花光了。 - 很不幸，我赶在了最高点，这事儿现在聊起来，我爸还说我心太急了，责怪我没再等等。虽说看是“冤大头”，但是那种急不可待的迫切和喜悦，我至今都觉得无价。 现在的房子，装修不是网红风，也不是所谓的精致的，就是一般风格，钱不是大风刮来的，网红风确实需要金钱砸。 我志不在此。 只不过阳台被我打造成了办公角落，还有一间房原本也考虑打造专门的书房，但是考虑到爷爷奶奶会跟我一起生活，所以放弃了这个想法。 两室一厅一卫，小小的房子承载了我多年的渴望。 说真的，我今天突然觉得，“得偿所愿”真的是个再美好不过的词，那里有期待成真，那里有不扑空的踏实感。 住进来的那一晚，我失眠到了凌晨一点多，愿望被小心翼翼托住了，神明也听到了我的心声吧。 当夜，月光如华，撒在阳台的地毯上，我第一次感到温温柔柔的圆满和心安。"
  },
  {
    "time": "2022-06-20 08:57",
    "content": "爱心午餐"
  },
  {
    "time": "2022-06-19 17:31",
    "content": "老富翁爱德华•科尔（杰克•尼克尔森 Jack Nicholson 饰）近年来在公立医院的...导演:罗伯·莱纳 Rob Reiner主演:杰克·尼科尔森 Jack Nicholson类型:冒险 喜剧 剧情"
  },
  {
    "time": "2022-06-19 10:32",
    "content": "找到一个很好用的心态，你在一切之上： 91%的时间里我都是一个非常乐观的人，但也有摆烂的时候，而且我一旦摆烂会非常彻底，把自己关在小黑屋里什么都不做，希望世界即刻毁灭。 最近一次情绪低落，想到干脆什么都不要做了，不见人不说话，头脑突然像归了零，出现一个奇异的想法：如果，我本来是一个无智生物，一颗碳、一根草，经过了很多历练，祈求了很久，才得到了这个世界的门票，这样堕落下去的话，会不会太对不起ta？ 是啊，拿了这一张门票，我是来玩的。其实想想人活一辈子，不就是在一个大游戏里吗？里面的场景、皮肤、装备、工具，都需要我用成长路上的经验值来换，我才是这里最大且唯一的玩家，也就是说，进入到我世界里的人、事、物，都应该是来服务于我的，即便是绊脚石，也是为了让我多试几遍，让我知道陷阱长得什么样。 You are above it，你在一切之上。并非变得自大，而是一这么想，就能马上跳出自我，以一种上帝视角来观测，每次我这么做都能帮助我厘清思路，让我自信自在，也能更快明白接下来该做什么。 分享给你。"
  },
  {
    "time": "2022-06-18 15:44",
    "content": "逻辑缜密 有事实依托 有核心洞察 有明确行动建议 简化与完整 事前演练 消除低级错误"
  },
  {
    "time": "2022-06-17 13:04",
    "content": "热烈祝贺本人重要赚钱指标系数突破71"
  },
  {
    "time": "2022-06-17 13:01",
    "content": "3个字，让你的情商迅速up 昨天，发生了几件小事，反思后，让我觉得我的情商有种醍醐灌顶式的飞跃提升。 我似乎get到了人与人之间和谐相处的命门，那就是：被看见。 起因是我从网上订了菜和水果，..."
  },
  {
    "time": "2022-06-17 12:41",
    "content": "昨天梦见自己身处一个机场里面 可能是在一个岛上 相对比较独立 所有的地勤都是同性恋 男男女女都有 并且接待的所有客人都是政府机关人员 里面有一个很大的hall类似联合国 里面是客人社交的场所 但地勤貌似并没有什么特权 类似香港的菲佣 不受客人重视 但是他们很纯粹 每天都很开心的工作 生活 有被感染到 但免不了有误解 还是保持了一定距离 但还是觉得大家都是好人 也减少了芥蒂 融入到了他们当中 还梦到里面的超市老板给大家发红包 现金 很多 好像是过节了 大家随便拿"
  },
  {
    "time": "2022-06-16 12:38",
    "content": "昨天做梦去考研了 最后一门英语 结果还迟到了 电动车找不到了 题很难 不怎么会 最后交卷发现 没有人给我发答题卡 我责备了我的同桌怎么不告诉我  一看还是我的同事"
  },
  {
    "time": "2022-06-15 22:21",
    "content": "本书以心理学、认知科学和神经科学为主要角度，对学习心理学的意义、日常生活中人...作者:刘未鹏出版:电子工业出版社"
  },
  {
    "time": "2022-06-15 17:49",
    "content": "六层次分析法"
  },
  {
    "time": "2022-06-15 17:41",
    "content": "1 使团队成员把注意力集中在几个关键的目标上 2 创造一个让员工有成就感的工作环境 3 定期召开审查会议评估工作情况，并让团队成员参与决策和解决问题 4 会问问题，认真倾听并努力理解 5 确保团队成员有足够的资源 6征求和给与员工反馈意见 7 实践走动式管理 8 庆祝团队的成功 9 友好易亲近 10 愿意妥协 11 在解决团队问题方面有创造性 12 密切关注每一个人的动态 13 善于抚平争端 14 知道每个人的工作和表现 15 从不表露生气和不赞同的态度，避免冲突"
  },
  {
    "time": "2022-06-14 13:45",
    "content": "这一两年陆续四个同事离职换城市 看来大家都觉得北京的长期价值不如二线高最起码对新人是的"
  },
  {
    "time": "2022-06-14 13:44",
    "content": "早上上班的路上顺便遇到路边测核酸 麻利排队三分钟搞定 路过很多大部分都很长队伍 所以说还是得会踩点 不好去的人烟少的 都是车流量不多的路 不走寻常路还是有好处的"
  },
  {
    "time": "2022-06-14 12:13",
    "content": "做梦梦到老同事 老同学 和发小 吃螃蟹 买了锐步的球鞋 螃蟹里面的肺都是豆芽菜 肉的口感很干"
  },
  {
    "time": "2022-06-13 20:40",
    "content": "意林"
  },
  {
    "time": "2022-06-13 19:23",
    "content": "红黄绿 太美了"
  },
  {
    "time": "2022-06-13 19:00",
    "content": "听取蛙声一片"
  },
  {
    "time": "2022-06-13 13:54",
    "content": "今天的音乐推荐都很容易让人emo啊"
  },
  {
    "time": "2022-06-13 13:14",
    "content": "今天真凉快 如果夏天都这样就好了 微风徐徐 水波不兴"
  },
  {
    "time": "2022-06-12 22:20",
    "content": "第一次看 激动的拍个照"
  },
  {
    "time": "2022-06-12 19:32",
    "content": "继母因无力负担生活，将苏菲和她的两个妹妹都送到了制帽店去当学徒。两个妹妹很快...导演:宫崎骏 Hayao Miyazaki主演:倍赏千惠子 Chieko Baishô类型:爱情 动画 奇幻 冒险"
  },
  {
    "time": "2022-06-12 17:38",
    "content": "howls moving castle 很像塞尔达里的雷神兽"
  },
  {
    "time": "2022-06-12 17:28",
    "content": "白蛇网红脸 满脸长鳞片 不喜欢 穿的还是凉拖 狐狸精倒是可以 但有点幼齿 除了腿就是脚 还是低胸 这画风有点过了 收一收就更好了"
  },
  {
    "time": "2022-06-12 17:05",
    "content": "幽暗洞中，白蛇（张喆 配音）苦苦修炼却不得其法，小青见此情景，将发髻上的碧玉簪...导演:黄家康 Jiakang Huang主演:张喆 Zhe Zhang类型:爱情 动画 奇幻"
  },
  {
    "time": "2022-06-12 09:11",
    "content": "做梦梦见回学校 好像是要上一年大五 周围的人都不认识了 去食堂吃饭 还有个创业公司的参观印象 遇到了初中同学在当老板"
  },
  {
    "time": "2022-06-11 23:07",
    "content": "宅急便，就是速递的意思。这个名字翻译的很失败，国内快递车上都没敢直译“便”字，改成了“宅急送”，因为“急便”实在太容易让人联想到内急。+_+!  看宫崎峻的片子总让人觉得很舒服，这部电影也不例外，延续了..."
  },
  {
    "time": "2022-06-11 22:45",
    "content": "琪琪今年13岁了，按照魔法界的规矩，魔法少女年满13岁就要出外进行为期一年的修行...导演:宫崎骏 Hayao Miyazaki主演:高山南 Minami Takayama类型:动画 奇幻 冒险"
  },
  {
    "time": "2022-06-11 21:05",
    "content": "一个观察不一定对。 1.越来越多的年轻人逃离了一线城市，回到二线城市的家乡或者考虑在家乡省会定居。 2.下摆烂躺平的年轻人越来越多。就业环境并没有让年轻人更上进努力，反而更多人觉得人生苦短及时行乐。相信天道酬勤的人越来越少。 3.Geli 带来的心理伤害让很多人也开始重视心理健康，Freedom变成稀缺资源的时候就显得如此珍贵。"
  },
  {
    "time": "2022-06-11 20:57",
    "content": "做梦梦到一起坐大巴出去团建 一起完成任务 又好像是夏令营 有一个一直向下走的路 每隔五十米降低一个台阶的高度那种缓坡 一大群人就顺着路一直走 有一个领队倒着走跟我们说话 有一两个熟悉的面孔 其他的又忘 以后还是要早起记录一下"
  },
  {
    "time": "2022-06-11 20:42",
    "content": "某打人事件舆论大爆发 微博热搜前二十恨不得得有十五条相关 很少关注热搜 但还是震惊了 短视频快手也是从来没有连续刷过什么多类似视频五十个得有三十个被从未经历过 astonished 要说没有人左右舆论流量火力我是不信的"
  },
  {
    "time": "2022-06-11 20:35",
    "content": "下午骑车出去刚没一会就下大雨 赶紧找边上大树下躲一躲 一分钟就停了 但是漫天乌云还是很多 骑了一会儿就回来了 晚上又开始打雷了 大雨倾泻而下 很痛快 打开窗户 通风换气"
  },
  {
    "time": "2022-06-11 19:12",
    "content": "爱心❤️晚餐"
  },
  {
    "time": "2022-06-11 14:11",
    "content": "在家吃火锅 潮汕牛肉火锅"
  },
  {
    "time": "2022-06-10 20:58",
    "content": "小区里太多父母让自己的女儿当众撒尿了 这种父母图自己省心 忽视孩子的人格和文明塑造 实在是不合格的父母 太傻逼了"
  },
  {
    "time": "2022-06-10 20:13",
    "content": "想起小学的时候听说一件轰动的事情 老公把老婆杀了 然后反锁 然后喝毒药死掉了 过了很久才因为太臭被发现 地点是公司不是家好像 遗孤后来还跟我是同学 不过挺正常的 还混得挺6 就是有点不好好学习"
  },
  {
    "time": "2022-06-10 20:10",
    "content": "做梦梦到了去食堂 考试 和秋天夕阳下的田野 还有我的同学 考试好像是露天考试 并且试卷绑在柱子上 并且一道题一根好像"
  },
  {
    "time": "2022-06-09 20:01",
    "content": "昨天开始关闭了所有窗户 开启新风 看看是否还会有这么多灰尘"
  },
  {
    "time": "2022-06-09 19:22",
    "content": "这两天很凉 吃点羊杂汤"
  },
  {
    "time": "2022-06-08 20:02",
    "content": "人最重要的是时间 时间怎么分配决定了他想过什么样的生活 选择虚拟世界还是真实世界 或者留在真实世界留恋虚拟世界 但边界值是留在虚拟世界 进入虚拟能满足我的欲望吗 如果能解决感官问题 引起生理感应就可以 都满足了最后选择遁入元宇宙的大门过着自定义的生活"
  },
  {
    "time": "2022-06-08 14:02",
    "content": "人对其他人的认知要么是在某件重要的事情上产生的，要么是在很随意的事情上产生的，且产生的原因都是他在这个场景下做出了让你出乎与这个场景该发生的事情。比如，之前一个叔叔，认识很多年了，没什么特别的感觉，后来发生一件事情让我觉得他特别傻逼：大学的时候，一起吃饭，他当着我的面笑哈哈地说你以后当不了官了，因为服务员在你吃饭的时候收拾了桌子上的空盘子。从此之后我就一直认为他是一个傻逼，从未改变。"
  },
  {
    "time": "2022-06-08 13:41",
    "content": "如果一个人有情绪，需要宣泄，最好的方式不是给他讲道理驳斥他的想法，而是让他去宣泄，宣泄得淋漓尽致，想破坏的都破坏完，后续无法进一步宣泄了，他也就不再重视这件事情了，因为再释放也就这样了，犯不上再纠结了。"
  },
  {
    "time": "2022-06-08 13:34",
    "content": "每个人对另外一个人都有「原罪」的看法，并且可能永远都无法改变，这种事情烂在自己心里比较好。比如我的某个领导给我打了B，让我一年的辛苦和功绩因为他的一贯喜好和最后偏执变得无足轻重，即使他后面再怎么做好人，对我多关照，都无法抹平这个创伤，即使后面换了领导抬头不见低头见朋友圈看到他的动态还是会隐隐作痛，无法忘掉，对他还是会带有色眼镜和看法，这个是无法改变的。不管是什么人，包括最亲密的人都是一样的，每个人都有对另外一个人「原罪」的审视的权利，只不过留在心里不应该外露出来。"
  },
  {
    "time": "2022-06-07 19:31",
    "content": "一个月后的第一次堂食 周围几个北京大爷斗着嘴 吹着各自认为的正确答案 嘿 谁输了谁喝十倍酒 行么行 然后开始自己给自己找后路 然后俩人跟啥事没有一样 继续吹下一个牛逼 反正我就一盘饺子 你们看着喝 花生米拍黄瓜倍儿地道"
  },
  {
    "time": "2022-06-07 18:37",
    "content": "出门就遇到飞机✈️"
  },
  {
    "time": "2022-06-07 13:57",
    "content": "昨天梦到一只大鸟 有一百只小鸟那么大 在楼顶飞 然后飞过来 我没有躲 以为它不是奔向我 结果还是叼了一下 但是不疼 我在一片开阔的草地上 望着远处的楼宇 还有很多只飞来飞去的大鸟"
  },
  {
    "time": "2022-06-07 10:31",
    "content": "哈哈哈 我爹居然表扬了我们公司为他的精神快乐和生活便利 并送上了诚挚的祝福 看来股价又高涨了"
  },
  {
    "time": "2022-06-06 20:37",
    "content": "再来一张"
  },
  {
    "time": "2022-06-06 15:06",
    "content": "早上天气绝了 北京的夏天就是蓝天白云霸屏"
  },
  {
    "time": "2022-06-05 22:43",
    "content": "傍晚的月亮 月牙型楞被iPhone拍成了半圆"
  },
  {
    "time": "2022-06-05 21:26",
    "content": "喝水的杯子一定的要轻便简单，不重，你拿咖啡杯每天打水喝试试，重到你都不想喝水，忍一忍吧，太沉了就喝2口水，不至于跑一趟茶水间。"
  },
  {
    "time": "2022-06-05 20:29",
    "content": "今天吃到了人生当中最难吃的锅贴，忘了是哪家的了，外卖。想起以前上学的时候第一次吃锅贴，然后就上瘾了，好像一份大概18块，是真的好吃，大概2011年左右吧，后来学校外面的小吃一条街就被整顿了，此后再也没吃过很惊艳的了，哦对了，当时需要配一瓶北冰洋一起才够劲儿。"
  },
  {
    "time": "2022-06-05 15:22",
    "content": "家里的最后一根雪糕还是没有逃脱被分割蚕食的宿命"
  },
  {
    "time": "2022-06-05 09:40",
    "content": "爱心❤️早餐"
  },
  {
    "time": "2022-06-05 09:16",
    "content": "记录做的两个梦 一个高中同学又带着他老婆去高三复读了 我也是 但是 我发现卷子里的题我不是很会做 然后第二个我开着车没有系安全带把我妈的自行车送到了她们单位门口 离家不远 我又开回来了 水平不咋滴看到了我爸就说我干啥去了 然后我爸让我把钩子系到一个物件上 另一头拴车上 说测测车能不能拉动"
  },
  {
    "time": "2022-06-04 22:42",
    "content": "相见恨晚的快速阅读法！原来读Reading可以这么快！ 为什么现在才让我发现Bionic Reading这个方法！每次期末考试读英文文献眼都花了，白熬了这么多夜看Reading的我真的会哭🙊 在英语文本里，给每个单词的前几个字母加粗，引导眼睛挑选重点部分阅读，这是因为大脑比眼睛阅读速度更快，所以减少眼睛需要查看的字母数量，就可以更快地阅读，同时保留上下文语义🤫 除了Bionic-reading网站可以转换文本之外，其实word里也有英文首字母大写的功能，转换之后阅读英文速度真的快到飞起！💪"
  },
  {
    "time": "2022-06-04 21:54",
    "content": "在五星级酒店礼宾部工作的张光正（黄轩 饰）虽然外表平和，但内心充满了正义感和勇...导演:李雪 Xue Li主演:黄轩 Xuan Huang类型:剧情 喜剧 爱情"
  },
  {
    "time": "2022-06-04 21:29",
    "content": "爱心❤️晚餐 青岛管蛤蜊叫嘎啦"
  },
  {
    "time": "2022-06-04 21:23",
    "content": "看到外面跑步的 如果ta比较羸弱或者憨态 大概率你会不屑认为是弱鸡 不值得与自己匹敌 自己不用跑都比ta厉害 ta再跑也没自己身体好 如果你看到健硕的肌肉匀称的运动型大咖 你会觉得自己弱爆了 该运动量了老弟 看看人家"
  },
  {
    "time": "2022-06-04 21:20",
    "content": "每年夏天开🍉总会遇到不甜的 只是早晚的问题 没跑 夏日西瓜定律"
  },
  {
    "time": "2022-06-04 18:37",
    "content": "国外的互联网公司撤离，是因为中国的互联网公司建立起了规模效应和网络效应，靠勤奋和资本守住了庞大的市场。当然，希望未来中国有越来越多的企业，除了规模效应和网络效应，也建立起品牌和技术壁垒。"
  },
  {
    "time": "2022-06-04 17:55",
    "content": "影片讲述了师徒四人在西行的路上，白骨精（巩俐 饰）为夺唐僧（冯绍峰 饰）而巧设...导演:郑保瑞 Pou-Soi Cheang主演:郭富城 Aaron Kwok类型:喜剧 动作 奇幻"
  },
  {
    "time": "2022-06-04 17:51",
    "content": "接受不了唐僧戴个绿帽子 烂片 孙悟空还和白骨精谈判 八戒和沙僧就是个摆设 负责扮傻摆烂 一点真本事没有 孙悟空一脸窝囊相 苦大仇深的 白骨精倒是一身清白 老娘就不要做讨厌的人类 你快给我拿肉来"
  },
  {
    "time": "2022-06-04 17:50",
    "content": "想起了赛尔达里的骷髅💀 真的挺震撼的 虽然是烂片 但是特效看到了五个亿的效果 尤其是那个大骷髅Lady White"
  },
  {
    "time": "2022-06-04 15:28",
    "content": "两个人都喜欢吃伊利圣火 尤其是头部 争论不下 决定竖着劈开 一人一半 都能享受到best part"
  },
  {
    "time": "2022-06-04 15:13",
    "content": "端午节第二天早上又吃了两个五芳斋的粽子 越吃越有节日感 比如中秋节的月饼 不过后者显然更普遍不需要分时候 所以 端午节的食物是最让人吃出节日幸福感的"
  },
  {
    "time": "2022-06-04 13:22",
    "content": "“美国最好停止内斗，别再自我打脸。美国人自己攻击自己的事情简直不胜枚举，这实在是蠢透了，还是想一想，我们要保持竞争力吧！一个新入局的家伙，它的体量将是我们的两到三倍。我们要加快行动，停止内斗。”马斯克没有加入拜登政府的智囊团实属可惜，不仅如此，他前段时间公开宣布不再支持民主党，转而支持共和党，并扬言收购Twitter后将恢复美国前总统特朗普的Twitter账号。 啥都敢干，只要能达目的。"
  },
  {
    "time": "2022-06-04 13:18",
    "content": "梦到跟几个朋友一起跟狐狸精还是狼精对战 反正连躲带啥的 最后是赢了 不知道死没死 反正就是觉得赢了 结束了 最后还去食堂吃了一碗打卤面 但好像其他人的盛的卤子比我多 服务员差评"
  },
  {
    "time": "2022-06-04 13:16",
    "content": "做梦梦到有一个哥们说我把他的耳机弄坏了 让我赔一万 头戴式的🎧 看起来确实破了 是不是我弄得没印象了 记得梦里就想着怎么能少赔点 给我带来了痛苦 没睡好 我真是个老实人 为什么梦里也不能洒脱一些"
  },
  {
    "time": "2022-06-04 12:59",
    "content": "elon musk the disruptor who make visible change step by step"
  },
  {
    "time": "2022-06-03 22:30",
    "content": "精英都在践行的高效时间管理术 作者曾是差点被精神压力打垮、被工作“忙杀”的神经...作者:[日] 桦泽紫苑出版:湖南文艺出版社"
  },
  {
    "time": "2022-06-03 20:10",
    "content": "今天吃了两个粽子 都是甜的 北方口味 大道至简 简单就是甜"
  },
  {
    "time": "2022-06-03 18:21",
    "content": "战略流程化，流程工具化，工具自动化。"
  },
  {
    "time": "2022-06-03 13:16",
    "content": "端午安康"
  },
  {
    "time": "2022-06-03 11:27",
    "content": "听说kindle要退出中国市场了 简单回忆了一下我跟kindle的故事 第一台是kindle3 购于淘宝 海淘的还是 当时开机就被惊艳了 小男孩树下读书在墨水屏幕下的视觉效果就像打开了一扇新大门 纯物理键盘 手感非常好也是我用的最长的 还装了小米的多看系统 当时没有信用卡 还是下载导入看盗版居多 然后就是每日的推送 当新闻看 还挺怀念13年开始的那几年的 确实看了很多书和咨询 上班下班路上都会看 出去旅游都带着 还跟我去过丽江和西安 屏幕碎了我还换过一次还是两次 舍不得扔 后来又有了paperwhite 但是已经不怎么看了 全触屏的成就感不高 还是喜欢机械键盘的 现在两个都在吃灰 好多年了"
  },
  {
    "time": "2022-06-03 11:11",
    "content": "在北京某高校做合同制行政，最近合同快到期了，大概率单位是不会给续了，近三年在TZ内单位的体会真就是弃之可惜食之无味。 总得来说，高校行政门槛低，没啥技术要求，但同时也意味着不受重视，永远是为科学家和领导做服务的边缘人，处在鄙视链底层，加上还没有事业编制，那就是边缘人里的边缘人。...（全文）"
  },
  {
    "time": "2022-06-03 10:57",
    "content": "没有运动天赋的瓜爹对孩子的成长是一种伤害 🫵 运动是生命持续之根本 对于发育 思维 意志力都有很好的提升作用 人是动物 基本的跑跳力量平衡性都不能丢 最重要的是态度 你可以很笨但不可以不努力对抗惰性和认知缺陷"
  },
  {
    "time": "2022-06-03 10:33",
    "content": "今天看到美团的slogan是 we make people eat better, live better直接把自己限制死了 逼格不够 也很难记 我给一个 we make people live happier 简单好记 啥都可以往里塞 吃喝住行的最终目的就是快乐 好才能快乐 各方面都好才更快乐"
  },
  {
    "time": "2022-06-03 08:35",
    "content": "昨天做梦老师让我背古诗  第二句死活想不起来 结果一查 后四句也不记得了 锦瑟 李商隐 锦瑟无端五十弦⑵，一弦一柱思华年⑶。 庄生晓梦迷蝴蝶⑷，望帝春心托杜鹃⑸。 沧海月明珠有泪⑹，蓝田日暖玉生烟⑺。 此情可待成追忆⑻，只是当时已惘然⑼。"
  },
  {
    "time": "2022-06-01 22:51",
    "content": "晚上路过鸡棚 发现小鸡崽的灯终于关了 可以好好调整生物钟了 想想大鸡崽也挺烦的 隔壁一直开着灯 还吃东西 也睡不安生"
  },
  {
    "time": "2022-06-01 22:46",
    "content": "骑行十五公里 膝盖有点疼 看到了一列高铁入站 晚上骑行真凉快"
  },
  {
    "time": "2022-06-01 12:53",
    "content": "今日份午餐"
  },
  {
    "time": "2022-06-01 12:17",
    "content": "用更彻底的形式主义来应对形式主义才是真正的实事求是"
  },
  {
    "time": "2022-05-31 20:05",
    "content": "本书作者托尼·罗宾斯指导过来自100多个国家的5000多万人，超过400万人参加过他的...作者:[美] 托尼·罗宾斯出版:中信出版社"
  },
  {
    "time": "2022-05-31 12:47",
    "content": "麻辣烫盛宴"
  },
  {
    "time": "2022-05-31 04:22",
    "content": "今天来了一个家长，是个G二代，上来就要找补习老师给他们娃补习上威敏 （英国顶尖私立学校），娃今年7岁，他爹说了，最好要给娃一天上5 小时，从下午4点到晚上9点。 我说，这娃受的了吗？ 他爹说，这还学不够呢，现在兴趣爱好都是只学了钢琴和架子鼓，马术和高尔夫都没空学。主要是申请威敏的好学生太多了。 爹又继续说，现在内卷的很厉害，考上了威敏的中国家长们都不愿意分享补习和申请的老师… 我说，中国人真的是走到哪儿卷到哪儿啊 他爹说，孩子压力也很大的。 我从一个客观的教育角度来说，只要是中国的家长，很少不焦虑的，这是真的，下到普通百姓上到达官显贵，焦虑仿佛是写在中国人骨子里的。我们太久太久已经习惯于争夺资源，通过竞争来争取有限的资源。 在国内是双减的独木桥，一走不好就没学上，在英国也不例外，到了英国就是跟录取更少的国际学生们争取名额，竞争更加惨烈… 只要是面临竞争和对有限资源的掠夺，人很难不焦虑的。 但，生活就是如此了，焦虑也得活，要不就是把焦虑转嫁给孩子，要不就是自己咽了。从长远来讲，自己消化掉总是要比强加给娃要强，因为外部强加的焦虑总是要返回到自己身上的，早或晚罢了。 人要学着跟自己的生活取和予保持一个平衡，当你像生活索取过多的时候你的状态失衡就会有焦虑，这个时候多给予一些也许是个方法，给予别人一些帮助，别人也会回馈你，他们的回馈才会让你的失衡逐渐平衡。 所以，对于这个家长，我就没有直接给他5小时上课的老师而是找了一位作业辅导家教辅导2-3小时，同时说服了他给娃留一些时间陪伴和玩耍，想不焦虑先从点滴做起吧。"
  },
  {
    "time": "2022-05-30 22:54",
    "content": "信马由缰，汉语成语，拼音是xìn mǎ yóu jiāng，意思是骑着马无目的地闲逛。比喻随便走走。也比喻无主见，随外力而转移。出自清·李绿园《歧路灯》。"
  },
  {
    "time": "2022-05-30 22:40",
    "content": "爱心💗晚餐 今晚的烤澳洲和牛肉太香了 十二片结结实实大入了肚"
  },
  {
    "time": "2022-05-30 22:39",
    "content": "一边是小鸡仔 一边是大鸡仔 一边灯火通明 一边酣然入睡 为啥半夜还让小鸡什么兴奋不停的吃东西饮水呢 拔苗助长？"
  },
  {
    "time": "2022-05-30 22:36",
    "content": "晚上行很凉快 骑了十二公里 回来造大西瓜"
  },
  {
    "time": "2022-05-30 02:26",
    "content": "看到罗马夺冠后球队大巴在斗兽场的游行 甚是怀念啊 16年去过一次 19去过一次 罗马🏟甚是怀念啊 记得那次去还是免费进去的 月底🆓"
  },
  {
    "time": "2022-05-29 16:30",
    "content": "最好午睡一下 然后看看书 思维会很好多 记忆力也是 熬夜两个多小时 十点半起床 发困 好在北京今天下雨 出去排核酸 很冷 穿的少了 十分钟给弄精神了午饭后两点开始睡一个小时 马上就缓过来了 吃了一根伊利圣火 为什么二十多年前我也是二两五一根 还有苦咖啡 现在几乎没有变化 午餐真好吃 少拍了一个炒豆角"
  },
  {
    "time": "2022-05-29 13:03",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-05-29 11:54",
    "content": "恭喜🎉皇家马德里夺得第十四个欧冠冠军 恭喜本泽马夺得欧冠金靴 期待金球奖⚽ 恭喜库尔图瓦获得本场最佳 没有你镇守🥅很难圆梦🧤 恭喜安切洛蒂 大师风范 为皇马获得了两座欧冠🏆 没白熬夜看球 从没让我失望过 最具有欧冠底蕴的王者之师  Hala Madrid"
  },
  {
    "time": "2022-05-29 02:46",
    "content": "Amsterdam Netherland"
  },
  {
    "time": "2022-05-28 20:58",
    "content": "晋升评审怪现象：1.从问答中分析你怎么不行而不是你的PPT内容怎么好是否达到了标准；2.记不住你的阐述和逻辑只记得住你回答的坑点；3.每个评委都在用自己的标准评估候选人的各方面的分数权重，但最后的总分和排名出现不一致时却想着怎么沟通一下对齐；4.打分和其他人明显不同的人会被认为是错的，因为你是少数；"
  },
  {
    "time": "2022-05-28 20:51",
    "content": "#P.J 非常写实，但题主也是够坏的，妥妥的人类社会学调研。"
  },
  {
    "time": "2022-05-28 20:49",
    "content": "哈哈哈，没有用过软盘💾的年轻一袋，可以多看一下过去的电影里面的Hacker都是用这个东西插入软驱里面，然后bang拷贝走了数据之后逃跑的。"
  },
  {
    "time": "2022-05-28 20:38",
    "content": "1、事倍功半形容做事的方法费力大，收效小。出自清·李宝嘉《官场现形记》：“要做善事，靠着善书教化人，终究事倍功半。” 2、事半功倍，意为只用一半的功夫，而收到加倍的功效。形容用力小而收效大。出自先秦·孟轲《孟子·公孙丑上》：“万乘之国，行仁政，民之悦之，犹解倒悬也。故事半古之人，功必倍之。”《六韬·军势》：“夫先胜者，先见弱於敌而后战者也。故事半而功倍。”"
  },
  {
    "time": "2022-05-28 20:25",
    "content": "看到一个观点，「说对成年人的管理，只能筛选，不能教育，更不能不停地对他讲道理」。深以为然。一直被一个工作产出和能力等不合格的下属困扰，半年以来看不到深入思考和解决复杂问题的能力的体现，也看不到有往这些方向用力进而产生好的结果的迹象。我个人的问题是，每次沟通我都用家长式、老大哥式的语气去激发他，甚至是PUA他，但实际没什么效果，我气够呛他也很痛苦。并不是他不努力，可能确实是能力不足导致事倍功半，没有目标，只为完成现有的工作努力付出就很吃紧（知足）了。每次找他1on1都把我气够呛，怒其不争，每次都是重复一样的激励话术，但仍然看不到效果。我总是想用自己的动机去强行改变对方的行为，想让对方按照自己想要的样子改变，最后双方伤痕累累，却始终无法改变。打算放弃这种伤敌一千自损一万的方式了，对每个人的期待不同，不能要求大家都能达到很高的能力。"
  },
  {
    "time": "2022-05-28 18:57",
    "content": "爱心❤️晚餐"
  },
  {
    "time": "2022-05-28 18:28",
    "content": "休息一下"
  },
  {
    "time": "2022-05-28 17:41",
    "content": "前一阵路过母校周边 发现疫情下的街道干净无比 人烟稀少 虽然在北京三环里 但还是不如以前 不过话说回来 学校周围的绿树林荫道还是很有感觉 当年校南门外是非常热闹的小胡同 各种餐饮小吃非常热闹 上学的时候没钱 这里是我们经常逛吃的地方 后来给取缔了 失去了烟火气息"
  },
  {
    "time": "2022-05-28 17:38",
    "content": "据我最近一年多的观察 我们小区一共有七只柯基 四个有姐姐 一个有姥姥 一个有哥哥 一个有妹妹"
  },
  {
    "time": "2022-05-28 16:31",
    "content": "疫情时代的坚守"
  },
  {
    "time": "2022-05-28 16:30",
    "content": "热烈庆祝本人重要赚钱指标系数突破70大关！"
  },
  {
    "time": "2022-05-28 16:15",
    "content": "今天讨论从成都去乌鲁木齐怎么走比较近，我的观点是直接去，我老婆的观点是上个世纪我丈母娘是先去西安再去的乌鲁木齐，所以西安里新疆更近，我顿时觉得她的地理白学了。于是乎拿起来APP分析了一下发现直线距离确实成都直接往西北走更近，上个世纪肯定是铁路交通不发到，只能走陇海线和兰新线到达新疆，没有别的方式。查了一下，现在可以直接走到广元、陇南、魏源、兰州，不必绕行西安了。"
  },
  {
    "time": "2022-05-28 15:41",
    "content": "哈哈哈，心态不错，我也是从来不期待自己中奖，结果中了！真理：内心笃定的事情总有力量跟你对着干！"
  },
  {
    "time": "2022-05-28 12:53",
    "content": "爱心💗午餐"
  },
  {
    "time": "2022-05-28 12:24",
    "content": "疫情太无聊了 我竟然发掘了一个属于我的窗户视角的 the ugly naked guy 不过我更愿意叫他谢顶男"
  },
  {
    "time": "2022-05-28 11:17",
    "content": "始于传宗接代，困于姓氏暗战 2019年，女孩宁宁和丈夫建立了自己的“小家庭”。不到三年，他们生下了一个男孩和一个女孩，丈夫时而异地但也温柔体贴，能力范围内，对宁宁和孩子们极尽照顾。 无论怎么..."
  },
  {
    "time": "2022-05-28 09:34",
    "content": "终于记住了一个梦 大概就是服务不正常了 我还没有办法定位问题在哪 干着急 并且这个不正常是老板告诉我的 我的下属还都下班了 梦里还一个都找不到 有一个说去姐姐姐姐家里了 一个说我有时间看看现在没有时间"
  },
  {
    "time": "2022-05-27 23:22",
    "content": "真理往往掌握在少数人手里 但话语权往往掌握在多数人手里 _今日评审会有感 三人小组 我给的review跟其他两个对某个case达成一致的评委不一样 不知道他俩怎么想的 是不是也觉得我的结果有问题 反正我是这么想他们的"
  },
  {
    "time": "2022-05-27 23:15",
    "content": "除了银行APP其它电商别动不动就用账单这个词 今天收到了美团外卖小程序的通知信息 说我的四月份账单出炉了 第一感觉是我又要 pay the bill 本能吓一跳怎么这么多跟我要钱的主儿 招商银行信用卡这种也就算了 这个bill是真的要pay 你美团也发账单 你应该发多月度消费明细 产品不懂人性 噗"
  },
  {
    "time": "2022-05-27 23:10",
    "content": "好久没吃雪糕了 睡前苦咖啡一支 巴适"
  },
  {
    "time": "2022-05-27 23:06",
    "content": "刷爆卡的感觉来了 后劲儿真大"
  },
  {
    "time": "2022-05-26 23:13",
    "content": "今天看到的大金刚"
  },
  {
    "time": "2022-05-26 22:54",
    "content": "今天一口气花了⑥万多 刷卡 一点感觉没有 好几年没这么一口气花钱了"
  },
  {
    "time": "2022-05-26 22:51",
    "content": "今日午餐KFC的烤鸡腿饭 真香 真绝了 就是菜太少了 以及饭太干 鸡腿🍗无敌 肉感差点 就是啥都不行 就是味道香 懂了吧 就是香 真香"
  },
  {
    "time": "2022-05-26 22:46",
    "content": "今天的北京太晒了 真夏天到了"
  },
  {
    "time": "2022-05-26 11:29",
    "content": "奥数是最大的噩梦，五岁起跑已经晚了 奥数班的教室被一分为三，讲台上的老师，高出课桌一头的小学生，和强打着精神记笔记的家长们。鸡兔同笼、火车追及、水池注水，亘古不变的数学难题构成了一代人的共同..."
  },
  {
    "time": "2022-05-26 10:55",
    "content": "碳中和（carbon neutrality），节能减排术语。碳中和是指国家、企业、产品、活动或个人在一定时间内直接或间接产生的二氧化碳或温室气体排放总量，通过植树造林、节能减排等形式，以抵消自身产生的二氧化碳或温室气体排放量，实现正负抵消，达到相对“零排放”。"
  },
  {
    "time": "2022-05-25 22:54",
    "content": "赶上了最后一班列车入站"
  },
  {
    "time": "2022-05-24 19:18",
    "content": "雨过天晴 今年的第一声雷鸣电闪"
  },
  {
    "time": "2022-05-24 13:37",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-05-23 22:54",
    "content": "晚上骑行遇到一只小松鼠🐿️squirrel 狭路相逢勇者胜 它先跑了"
  },
  {
    "time": "2022-05-23 18:32",
    "content": "东京的都市丛林中央，残存着一栋古旧寒酸的老房子，这里局促地生活着柴田一家五口...导演:是枝裕和 Hirokazu Koreeda主演:中川雅也 Lily Franky类型:剧情 犯罪 家庭"
  },
  {
    "time": "2022-05-23 13:48",
    "content": "热烈庆祝英超落幕 曼城夺冠 孙兴慜金靴 来三个串"
  },
  {
    "time": "2022-05-23 08:35",
    "content": "当年演《指环王》的小鲜肉们也老了, 果然还是应该把魔戒留下啊😌"
  },
  {
    "time": "2022-05-22 23:16",
    "content": "今晚英超收官 支持曼城吧 利物浦还是差点意思 希望被打脸 明天见 另外姆巴佩格局小了 俱乐部成绩不看好 世界杯另说"
  },
  {
    "time": "2022-05-22 15:42",
    "content": "苏式面：“宽汤”，指要汤多面少，“紧汤”则反之；“重青”，指多放蒜叶，“免青”则免之。"
  },
  {
    "time": "2022-05-21 20:13",
    "content": "小区有个没有人要的大使馆牌照的车 下面都长草🌿了 估计是过不了年检 出不了手 老外回去了"
  },
  {
    "time": "2022-05-21 20:12",
    "content": "傍晚的云朵"
  },
  {
    "time": "2022-05-21 18:57",
    "content": "环境对孩子的影响很大 今天排队核酸 旁边一个六七岁的小男孩边骑车边念叨 请您戴好口罩 出示北京健康宝"
  },
  {
    "time": "2022-05-21 17:40",
    "content": "今天中午吃的素食 素馅饺子和素面 be a VEGI for a while"
  },
  {
    "time": "2022-05-21 17:14",
    "content": "昨天看周杰伦线上演唱会结果是播放的13年的DVD版本 大失所望 不过回过头来想一想也不意外 疫情期间线上也不好搞 更何况是大牌明星 想起高中时候我表弟把他珍藏的周杰伦the one演唱会DVD送给了我 我还想说这小子的歌我都听烂了 给我也是吃灰 不过还是收了 那是我第一次👀他的演唱会"
  },
  {
    "time": "2022-05-20 23:11",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-05-19 23:37",
    "content": "我很庆幸小时候读的第一本字书是《安徒生童话》"
  },
  {
    "time": "2022-05-19 09:59",
    "content": "爱心💗早餐"
  },
  {
    "time": "2022-05-18 22:16",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-05-18 07:16",
    "content": "它没房没媳妇,一猫吃饱全家不愁😸"
  },
  {
    "time": "2022-05-17 22:32",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-05-16 17:34",
    "content": "今天有人在微信散步谣言说北京即将封城几天 搞得北京人民大规模抢购超市食品蔬菜水果鸡蛋 结果下午五点开例行发布会时被辟谣了 搞笑的时有传当时超市的人正收拾大袋子东西打开手机收听直播到底是真的假的 如果是谣言 那就不买了🐸"
  },
  {
    "time": "2022-05-15 19:44",
    "content": "傍晚的北京街头 车辆很少 人更少 静下来的街道忽然觉得这么适宜人类生存呢 惬意自在 🛵不堵车"
  },
  {
    "time": "2022-05-14 21:12",
    "content": "明十三陵周边真的太适合骑行了 公路车🚵🏻‍♂️的绝佳路线 风景宜人 这个季节太合适了 种草了 从李自成雕像处走昌赤路到十三陵周边适合反复骑"
  },
  {
    "time": "2022-05-14 20:45",
    "content": "不知道这个树是什么品种 叶子很大 在北京很少看见"
  },
  {
    "time": "2022-05-14 20:43",
    "content": "爱心❤️晚餐"
  },
  {
    "time": "2022-05-14 17:51",
    "content": "今天的北京美极了 初夏"
  },
  {
    "time": "2022-05-14 14:46",
    "content": "此时此刻☁️"
  },
  {
    "time": "2022-05-14 11:52",
    "content": "夜风微凉，树摇月晃，喜中带忧，暗中有光"
  },
  {
    "time": "2022-05-14 10:29",
    "content": "爱心❤️早餐"
  },
  {
    "time": "2022-05-13 20:03",
    "content": "傍晚的天空 清澈的底色 扎眼的月亮 丝丝柔顺的云"
  },
  {
    "time": "2022-05-13 20:02",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-05-13 20:02",
    "content": "爱心❤️早餐"
  },
  {
    "time": "2022-05-12 22:58",
    "content": "北京最好的季节是入夏前的这几天吧 忽晴忽暗的天空 云朵时有时无 没有杨絮的烦扰 更适宜的温度 不热不晒 长褂短袖都可以 😵"
  },
  {
    "time": "2022-05-12 22:19",
    "content": "爱心❤️晚餐"
  },
  {
    "time": "2022-05-12 09:32",
    "content": "爱心❤️早餐"
  },
  {
    "time": "2022-05-11 09:31",
    "content": "爱心❤️早餐"
  },
  {
    "time": "2022-05-09 10:13",
    "content": "听闻上海高考要推迟一个月 想起这两年有好几个省份豆有推迟过 孩子们在家里复习压力更大 容易打乱节奏 响起当年也赶上过SARS停课 只能在家上电视授课 虽说老师都是高级学校的老师 但效果还是不如亲自在课堂学习来的快 看来每代学子都有类似的打破学习计划的经历"
  },
  {
    "time": "2022-05-08 18:07",
    "content": "西海湿地公园 大隐隐于市"
  },
  {
    "time": "2022-05-08 15:32",
    "content": "这个周末，去到了单向空间朝阳大悦城店，许知远是不可能遇到了，一杯咖啡，半个下午，看了本书，买了本书，又往购物车里加了几本。 单向虽然在商场五层，但店外绿植很多，一派盎然；店内一多半区域让给了文创和咖啡，收费阅读区落地大窗外的都市景象很迷幻，另外文创区有不少小东西还是挺有特点的...（全文）"
  },
  {
    "time": "2022-05-08 12:07",
    "content": "梁亚洲（张国立 饰）掉进了一个关系里。一方面他是宋晓英（徐帆 饰）的丈夫，一个...导演:冯小刚 Xiaogang Feng主演:张国立 Guoli Zhang类型:剧情 家庭 爱情"
  },
  {
    "time": "2022-05-08 09:49",
    "content": "爱心❤️早餐"
  },
  {
    "time": "2022-05-07 21:12",
    "content": "爱心❤️午餐 花蛤和蛏子"
  },
  {
    "time": "2022-05-07 18:46",
    "content": "今天好冷啊晚上还要下雨出去一趟手脚冰凉打字都费劲"
  },
  {
    "time": "2022-05-06 19:43",
    "content": "爱心❤️晚餐"
  },
  {
    "time": "2022-05-06 19:40",
    "content": "hit the road 今天温度低了快十度 凉嗖嗖的 好在没有杨絮了 感谢小雨"
  },
  {
    "time": "2022-05-05 18:53",
    "content": "爱心❤️晚餐"
  },
  {
    "time": "2022-05-05 18:09",
    "content": "在家办公的新一轮又开始了"
  },
  {
    "time": "2022-05-05 11:38",
    "content": "伯纳乌大逆转不带这么刺激的，决赛见"
  },
  {
    "time": "2022-05-04 22:51",
    "content": "五月的北京简直了 温度到适宜 但这个杨絮咱就是说说怎么给治理一下 虽然有看到给树打针但效果似乎并不明显 有个说法好逗乐 北京三害 雾霾 沙尘 杨絮"
  },
  {
    "time": "2022-05-04 19:27",
    "content": "疫情下的外卖只能自提 这家人还挺多的"
  },
  {
    "time": "2022-05-04 19:27",
    "content": "今日骑行留念 呼吸呼吸"
  },
  {
    "time": "2022-05-04 12:03",
    "content": "张大勇（陶大宇 饰）与干探李忠义（梁荣忠 饰）侦察一件件扑簌迷离的案件，很多案...导演:黄伟声 Wai Sing Wong主演:陶大宇 Michael Tao类型:犯罪 悬疑"
  },
  {
    "time": "2022-05-04 10:38",
    "content": "魏魀谓建信君曰：“人有置系蹄者而得虎。虎怒，决蹯而去。虎之情非不爱其蹯也。然而不以环寸之蹯,害七尺之躯者气，权也。今有国,非直七尺躯也。而君之身于王,非环寸之蹯也。愿公之熟图之也 。” 虎怒决蹯"
  },
  {
    "time": "2022-05-04 10:35",
    "content": "黎民，庶民，泛指普通平民、就是平民百姓； 黎，古通“黧”，黑色。古国名。姓。民，民众，百姓。"
  },
  {
    "time": "2022-05-03 20:23",
    "content": "“暴食”、“贪婪”、“懒惰”、“嫉妒”、“骄傲”、“淫欲”、“愤怒”，这是天...导演:大卫·芬奇 David Fincher主演:摩根·弗里曼 Morgan Freeman类型:剧情 犯罪 悬疑 惊悚"
  },
  {
    "time": "2022-05-03 17:40",
    "content": "纪录片《人生一串》是由哔哩哔哩和旗帜传媒 联合出品的国内首档呈现国人烧烤情结的...导演:陈英杰 Yingjie Chen主演:陈英杰 Yingjie Chen类型:纪录片"
  },
  {
    "time": "2022-05-03 15:34",
    "content": "爱心❤️午餐 豆角绝了 菜花爆赞  炖排骨yyds"
  },
  {
    "time": "2022-05-03 14:50",
    "content": "今天换了厨下净水器的两个滤芯 两年多没换了 卸载还挺费劲 你说这玩意你弄那么紧绷干啥 一度想用钳子拧 最后上了双手搞定"
  },
  {
    "time": "2022-05-03 09:17",
    "content": "爱心❤️早餐"
  },
  {
    "time": "2022-05-02 22:27",
    "content": "令人心碎却无能为力的真实故事。 向死而生的文学绝唱 打动万千读者的年度华语小说...作者:林奕含出版:北京联合出版公司豆瓣图书Top250 NO.9"
  },
  {
    "time": "2022-05-02 21:05",
    "content": "故事发生在2045年，虚拟现实技术已经渗透到了人类生活的每一个角落。詹姆斯哈利迪...导演:史蒂文·斯皮尔伯格 Steven Spielberg主演:泰伊·谢里丹 Tye Sheridan类型:动作 科幻 冒险"
  },
  {
    "time": "2022-05-02 20:03",
    "content": "李（卡西·阿弗莱克 Casey Affleck 饰）是一名颓废压抑的修理工，在得知哥哥乔伊（...导演:肯尼斯·罗纳根 Kenneth Lonergan主演:卡西·阿弗莱克 Casey Affleck类型:剧情 家庭"
  },
  {
    "time": "2022-05-02 20:00",
    "content": "只要能用上一次，就值得认真准备 4月25日傍晚，家住海淀区的老韩接到社区电话，他被大数据追踪为一位新冠感染者的密接，需要集中隔离，救护车已经在路上。隔离至少三周，隔离点条件未知，从接到通知到..."
  },
  {
    "time": "2022-05-02 16:36",
    "content": "潮汕砂锅粥 苦瓜炒牛肉 炒牛河 👍🏻"
  },
  {
    "time": "2022-05-01 20:24",
    "content": "爱心❤️晚餐"
  },
  {
    "time": "2022-05-01 16:45",
    "content": "经验get√ 停车时尽量停到离出口最近的位置 出去会很方便 停车场堵车一个小时时你会谢谢自己"
  },
  {
    "time": "2022-05-01 16:17",
    "content": "今日的北京艳阳高照 温度适宜 十三陵水库半日游 非常舒服的风和日照 出片很容易 想起了当年的川藏线以及赛里木湖"
  },
  {
    "time": "2022-05-01 08:53",
    "content": "一个对于attendance非常执着的年轻男教授，理科男永久格子衫，每次上课都只有五分钟时间用密码签到（每节课都随机密码），出勤率低于85%就挂科。 今天上课正常签了到，然后大家做Final presentation，他在边上认真记笔记打分，然后在一个组pre完后突然很严肃地开了灯。 他的语气很平静但是平静到...（全文）"
  },
  {
    "time": "2022-05-01 08:22",
    "content": "恭喜皇家马德里夺得第三十五个西甲冠军 西贝莱斯广场女神上的马塞洛若有所思思是拉莫斯"
  },
  {
    "time": "2022-04-30 23:16",
    "content": "现在，我们只能像茨威格在《昨日的世界》中所写的一样： “在巨大的风暴早已将世界击得粉碎的今天，我们终于明白那个太平世界无非是梦幻中的一座官殿。”"
  },
  {
    "time": "2022-04-30 15:45",
    "content": "豆瓣图片上传的速度真不敢恭维 十秒五秒都是常事 在我组这服务性能估计会被喷死"
  },
  {
    "time": "2022-04-30 15:44",
    "content": "路边串串吃起来"
  },
  {
    "time": "2022-04-29 12:45",
    "content": "二刷《阳光灿烂的日子》， 明白了很多关于女主角米兰背后的事情。 当初看的时候忽略的很多细节也忽然都想通了。 先解释一下全片中我最关心的一个问题： 米兰到底有没有被强暴？ 答案是在影片中没有。 在影片中马..."
  },
  {
    "time": "2022-04-28 23:08",
    "content": "怼人使人暴躁 不但解决不了问题还会加深隔阂 不好战 不自嗨 保持克制 该忍则忍 忍不了就无需再忍 开怼吧兄弟"
  },
  {
    "time": "2022-04-28 23:08",
    "content": "爱心❤️晚餐"
  },
  {
    "time": "2022-04-27 21:54",
    "content": "爱心❤️晚餐 大冷天的 幸福"
  },
  {
    "time": "2022-04-24 22:54",
    "content": "把照片墙改成了cd墙"
  },
  {
    "time": "2022-04-24 22:44",
    "content": "担心北京会步入上海后尘 今晚北京人民集体囤货 血洗各大中小超市 别人开始囤货并开始释放焦虑情绪就开始传染到自己 😮‍💨"
  },
  {
    "time": "2022-04-24 19:38",
    "content": "胶片中80年代的意大利街头巷尾，细腻而生动。 📷 Charles H Traub"
  },
  {
    "time": "2022-04-24 13:41",
    "content": "世上最暴利的生意，在墓地 在成都的市区及周边，分布着大约40多座墓地。 一块1~1.2平米的墓地通常要五万块起步，与之相对的，这座城市的平均房价是每平米19350元。一种更为实惠的选择叫做壁..."
  },
  {
    "time": "2022-04-23 23:05",
    "content": "今天决定去小区超市屯点生活用品 酱油生抽盐耗油午餐肉和排骨 牛奶 明天继续屯"
  },
  {
    "time": "2022-04-23 23:03",
    "content": "MacBook Pro不知道又犯什么毛病了 电量莫名其妙就掉零 而且还是插着交流电的基础之上 而且还是合上盖子的模式下 而且不是一次两次了"
  },
  {
    "time": "2022-04-23 22:31",
    "content": "新裤子庞宽的行为艺术，他要在这个箱子上吃喝拉撒14天，我在想观众会闻到味道吗？"
  },
  {
    "time": "2022-04-23 20:16",
    "content": "看新闻说北京环球影城有游客坐完霸天虎后心脏出问题抢救无效 在此表示惋惜 不过据我的体验还真的是不要逞强 求刺激一时爽 我上去的时候就后悔了 中途唯一的信念就是不被甩出去或者不被失重感给吓晕过去 一分钟不到 但是下来的时候腿是颤抖的 走路无法走直线 后面的人说这辈子最后一次了 你懂的"
  },
  {
    "time": "2022-04-23 19:27",
    "content": "爱心❤️晚餐 韭菜虾仁鸡蛋煎饼👍🏻"
  },
  {
    "time": "2022-04-23 17:33",
    "content": "今天中午吃贵州酸菜鱼🐟太下饭了就是草鱼刺太多了哈哈😃"
  },
  {
    "time": "2022-04-22 22:26",
    "content": "喜欢《练习曲》这部电影，一部纪录片风格的单车环岛的故事，少年和他的单车以及路上遇到的人和事，组成了整部电影的全部元素，片尾部分的歌曲叫《太平洋的风》。 我为什么喜欢这部电影呢？我觉得它是非常真实和写实的，一部电影很好的反映了台湾的一些自然景色和人文面貌，再加上单车环岛这么励志...（全文）"
  },
  {
    "time": "2022-04-22 22:18",
    "content": "心中有千言，提笔无一语。 给我印象比较深刻的一部电影是《阿甘正传》，那时候我在读大学，马克思哲学课程有一节叫社会实践，任课老师把我们的课堂转移到了多媒体放映室，几个班的同学一起在阶梯教室里看《阿甘正传》。我记得当时在门外守候入场的时候很乱，好像也比较冷，最起码是个深秋的季节吧...（全文）"
  },
  {
    "time": "2022-04-22 20:59",
    "content": "这两天看了几部反应社会现实的电影，国产的《天注定》，韩国的《素媛》、《熔炉》，内容涉及性侵儿童，司法不公，道德沦丧。 尤其是韩国的两部关于性侵儿童题材的电影，看得让人无比煎熬，心中的愤怒和无助，那种从失望到绝望，直到最后一丝悲哀的希望都随着剧情一点点的流露出来。 看得时候哭过...（全文）"
  },
  {
    "time": "2022-04-22 20:19",
    "content": "八公（Forest 饰）是一条谜一样的犬，因为没有人知道它从哪里来。教授帕克（理查·...导演:莱塞·霍尔斯道姆 Lasse Hallström主演:理查·基尔 Richard Gere类型:剧情"
  },
  {
    "time": "2022-04-22 20:19",
    "content": "楚门（金•凯瑞 Jim Carrey 饰）是一个平凡得不能再平凡的人，除了一些有些稀奇...导演:彼得·威尔 Peter Weir主演:金·凯瑞 Jim Carrey类型:剧情 科幻"
  },
  {
    "time": "2022-04-22 20:13",
    "content": "从很小的时候起，热爱表演的沈默（沈腾 饰）就将成为一名演员当做是自己的唯一理想...导演:张承 Cheng Zhang主演:沈腾 Teng Shen类型:喜剧"
  },
  {
    "time": "2022-04-21 19:28",
    "content": "今晚的烤串格外香"
  },
  {
    "time": "2022-04-19 12:36",
    "content": "很久很久以前我做过一段时间的自由职业，中间甘苦可以说三天三夜，但重点是，我后来发现这个职业相当不适合我。我当时的血泪结论是：自驱力不够，无法为自己做规划的人，还是别做自由业了。 因为自由业要..."
  },
  {
    "time": "2022-04-19 10:07",
    "content": "数字荒野（摄于甘肃瓜州）"
  },
  {
    "time": "2022-04-18 22:18",
    "content": "以广告女郎身份签约英皇娱乐的钟欣桐（阿娇）和蔡卓妍（阿Sa)因为多次被指相貌相似...表演者:Twins流派:流行发行时间:2002-12-1"
  },
  {
    "time": "2022-04-18 21:24",
    "content": "说许知远猥琐的眼神也好，对受访人的不尊重也好，我觉得都不妨碍我视这个节目为一个优秀节目的定位。 它好在哪里？ //带着偏见看世界，看到世界的另一面// 许知远，一个对当代文化和审美缺失忧虑的精英知识分子，..."
  },
  {
    "time": "2022-04-18 21:24",
    "content": "《十三邀》是一档为许知远量身打造的节目。他“带着偏见出发”，对话罗振宇时“针...主演:许知远 Zhiyuan Xu类型:脱口秀"
  },
  {
    "time": "2022-04-18 13:54",
    "content": "缺乏安全感的表现之一是进入电梯的时候脚先踩在门和内部中间而不是直接踏足进入电梯 因为害怕电梯会下坠 留有逃跑的空间🤷🏻‍♂️"
  },
  {
    "time": "2022-04-18 13:52",
    "content": "《他乡的童年》第二期，芬兰。在北欧国家丹麦生活了两年，看到这期仍然十分感动。 第一位芬兰文学教师，每天坐火车通勤去上班，让我想起我们中心的一些老师也是坐着火车往返于哥哈和欧登塞。基础设施的便利提供了..."
  },
  {
    "time": "2022-04-18 13:52",
    "content": "教育，是中国各个阶层共同焦虑的话题，无数家庭穷尽所有把孩子送去国外，都是希望...导演:周轶君 Yijun Zhou主演:周轶君 Yijun Zhou类型:纪录片"
  },
  {
    "time": "2022-04-18 13:42",
    "content": "今天抽血遇到了一个最不专业的护士 抽完时刻拔出针头 给我划拉了一个两厘米长的划痕 以至于刚开始我并不知道她扎的到底是哪一头 因为两边都有个孔在渗血 好在中午吃的还可以 补回来了"
  },
  {
    "time": "2022-04-17 22:14",
    "content": "这两年关于 web3 相关话题的讨论随着行业内项目的发展、越来越多资金的涌入已经逐渐达到了不可忽视的状态。早先对于 web3 我一直是比较中立观望的态度，觉得发起条件并不成熟：大部分入局者打..."
  },
  {
    "time": "2022-04-17 21:54",
    "content": "屁股决定脑袋，仔细想想还是很有道理的。"
  },
  {
    "time": "2022-04-17 18:03",
    "content": "Web 3 是由建设者和用户拥有的互联网，由代币编排。 集中式平台遵循可预测的生命周期。起初，他们尽其所能招募用户和第三方补充，如创作者、开发者和企业。 他们这样做是为了加强他们的网络效应。随着平台采用 S 曲线向上移动，它们对用户和第三方的影响力稳步增长。 当他们达到 S 曲线的顶部时，他们与网络参与者的关系从正和变为零和。要继续增长，需要从用户那里提取数据并与（前）合作伙伴竞争。"
  },
  {
    "time": "2022-04-17 17:15",
    "content": "1997年岁末，外出办案的西安沣河派出所民警老张突遇车祸，随身携带的六四式手枪被...导演:刘惠宁 Huining Liu主演:王双宝 Shuangbao Wang类型:剧情 犯罪 悬疑 惊悚"
  },
  {
    "time": "2022-04-17 16:59",
    "content": "爱心午餐"
  },
  {
    "time": "2022-04-17 10:20",
    "content": "小时候看格林童话对这个毫无印象，只记得有七个小矮人。看闪灵解析查了下才知道，他们的名字还挺有意思的。"
  },
  {
    "time": "2022-04-17 09:39",
    "content": "爱心💗早餐🥣"
  },
  {
    "time": "2022-04-17 07:49",
    "content": "两千一百五十四年前，在距离汉帝国首都长安西北120公里之外的甘泉宫，侍从官张骞，郑重地从汉武帝刘彻手中接过象征授权的符节。他将率领使团，踏上出使西域的行程。 这一年，刘彻19岁，张骞27岁。 他们都很年轻。..."
  },
  {
    "time": "2022-04-17 07:49",
    "content": "《河西走廊》是一部由中共甘肃省委宣传部、中央电视台科教频道联合出品，北京伯璟...导演:王新建 Xinjian Wang主演:吕树廷类型:纪录片"
  },
  {
    "time": "2022-04-16 20:49",
    "content": "一天的培训 认识了一些新朋友 接受了一些新观点 不错"
  },
  {
    "time": "2022-04-15 12:54",
    "content": "你一定遇到过下列情况： ·向上司提出你精心设计的方案，却被泼了一头冷水。 ·要...作者:[美]科里·帕特森 [美]约瑟夫·格雷尼 [美]罗恩·麦克米兰 [美]艾尔·史威茨勒出版:机械工业出版社"
  },
  {
    "time": "2022-04-15 09:47",
    "content": "《Hadoop技术内幕:深入解析MapReduce架构设计与实现原理》内容简介：“Hadoop技术...作者:董西成出版:机械工业出版社"
  },
  {
    "time": "2022-04-13 12:22",
    "content": "头发保持不油腻形象可控基本上是洗头后的两天时间，第三天就开始不太行了。但是洗头和掉发之间的矛盾是不可调和的，哇呀呀呀，如何是好？"
  },
  {
    "time": "2022-04-12 23:18",
    "content": "哈哈晚上才思泉涌啊解决了一个即将被毙掉的案子 巴适得板😁"
  },
  {
    "time": "2022-04-12 19:07",
    "content": "西江月·夜行黄沙道中 宋 · 辛弃疾 明月别枝惊鹊，清风半夜鸣蝉。稻花香里说丰年，听取蛙声一片。七八个星天外，两三点雨山前。旧时茅店社林边，路转溪桥忽见。"
  },
  {
    "time": "2022-04-12 19:04",
    "content": "欢迎大家接龙"
  },
  {
    "time": "2022-04-12 18:59",
    "content": "今天第一次听到了所谓的 听取蛙声一片 简直不能再开心了 咕咕呱呱"
  },
  {
    "time": "2022-04-12 12:25",
    "content": "又开始擤鼻子了 看来我的春天交替季节来到了 不知道是不是最近沙尘天气的锅"
  },
  {
    "time": "2022-04-11 20:30",
    "content": "爱心❤️晚餐"
  },
  {
    "time": "2022-04-11 16:19",
    "content": "谀词 拼音 [yú cí]  释义 讨好、谄谀的言词。 例句 赏识不是～满口的鄙俗奉承，是对事物固有魅力的评价。"
  },
  {
    "time": "2022-04-11 16:14",
    "content": "西西弗斯式悲剧是西西弗斯触犯了众神，诸神为了惩罚西西弗斯，便要求他把一块巨石推上山顶，而由于那巨石太重了，每每未上山顶就又滚下山去，前功尽弃。 于是他就不断重复、回永无止境地做这件事——诸神认为再也没有比进行这种无效无望的劳动更为严厉的惩罚了。西西弗斯的生命就在这样答一件无效又无望的劳作当中慢慢消耗殆尽。"
  },
  {
    "time": "2022-04-11 13:43",
    "content": "毕业前十年去了很多地方 前三年内去了成都 秦皇岛 天津 香港 台湾 丽江 昆明 西安 西藏 再后三年来去过四次欧洲 四次西班牙 两次意大利 一次法国 一次荷兰 一次瑞士 还有一次新疆 亚洲是一次日本东京大阪和京都和一次泰国曼谷和象岛 最近两年疫情去了苏州 青岛 成都 大同 不知道未来还能否继续探索不同的风土人情 期待"
  },
  {
    "time": "2022-04-11 13:25",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-04-11 13:24",
    "content": "爱心❤️晚餐"
  },
  {
    "time": "2022-04-10 20:36",
    "content": "公元2805年，人类文明高度发展，却因污染和生活垃圾大量增加使得地球不再适于人类...导演:安德鲁·斯坦顿 Andrew Stanton主演:本·贝尔特 Ben Burtt类型:科幻 动画 冒险"
  },
  {
    "time": "2022-04-10 16:34",
    "content": "时隔九年再一次成功搭起了我的老⛺ 当年还是去北戴河黄金海岸露营的时候用过一次 背包和睡袋陪我去过318国道和西藏 in the wild的感觉真棒"
  },
  {
    "time": "2022-04-10 12:19",
    "content": "把自己的域名挂到了狗爹上进行售卖，现在默认用HTTP方式访问会被直接重定向到AfterNIC这个狗爹的售卖平台，但是HTTPS的方式没有影响。但是试了一下国内网络访问真的特别慢，最后直接给断掉了，感觉以前也没有这种事情发生，毕竟只是一个外网注册的域名而已。"
  },
  {
    "time": "2022-04-10 09:24",
    "content": "爱心💗早餐🥣"
  },
  {
    "time": "2022-04-09 12:44",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-04-09 09:35",
    "content": "爱心❤️早餐"
  },
  {
    "time": "2022-04-08 20:34",
    "content": "今晚badminton🏸"
  },
  {
    "time": "2022-04-07 13:57",
    "content": "将在延续第一季内容和风格的基础上进行拓展和升级。第二季仍致力于记录那些可爱可...导演:叶深 Shen Ye主演:胡歌 Ge Hu类型:纪录片"
  },
  {
    "time": "2022-04-05 22:06",
    "content": "嘿嘿 昨天遛弯发现了塞尔达里面的石头阵 搬起来就有呀哈哈哦"
  },
  {
    "time": "2022-04-05 22:04",
    "content": "今天停车没有注意是私家车位 被北京大爷大妈和一只狗的组合给教育了一顿 那架势 嘿 倍儿地道 赔礼道歉了还是不依不饶  得 谁让咱理亏呢 下回可得注意了 要留挪车电话"
  },
  {
    "time": "2022-04-05 15:48",
    "content": "绿树成荫 鸟语花香 大爷水中游 亮马河畔走一走"
  },
  {
    "time": "2022-04-05 15:44",
    "content": "清明节 去朋友家吃饭 湖南大厨 四人食 吃精光"
  },
  {
    "time": "2022-04-05 15:33",
    "content": "爱心❤️晚餐 牛排七分熟medium well"
  },
  {
    "time": "2022-04-04 19:27",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-04-04 19:27",
    "content": "爱心❤️早餐"
  },
  {
    "time": "2022-04-03 21:35",
    "content": "六丁定食烧锅 一般般吧 略贵"
  },
  {
    "time": "2022-04-03 21:25",
    "content": "山姆到底贵不贵 过两年再对比一下物价"
  },
  {
    "time": "2022-04-03 21:10",
    "content": "北京2022 首钢冬奥公园 一个工业遗址改造的杰作"
  },
  {
    "time": "2022-04-03 21:06",
    "content": "在首钢冬奥公园发现了神似塞尔达的金属球"
  },
  {
    "time": "2022-04-03 18:30",
    "content": "小区外边有几间茶饮店，每天都有年轻人光顾，路旁停着不少电动小摩托，我觉得现在的工业设计很难看。"
  },
  {
    "time": "2022-04-01 15:01",
    "content": "午餐有点晚"
  },
  {
    "time": "2022-03-30 19:42",
    "content": "又杀死了一遍盖农 痛快 直到2出来之前定期拿出来杀一遍"
  },
  {
    "time": "2022-03-30 16:33",
    "content": "春雨贵如油 今天下了一天的雨 早上淅淅沥沥的 下午就开始下大了 就像珠子一样往下掉 声音很匀称 很好听"
  },
  {
    "time": "2022-03-29 13:48",
    "content": "内容大于形式 避免形式主义和浮夸风 简洁清晰 适度表达 核心价值观驱动 改GitHub个人主页有感"
  },
  {
    "time": "2022-03-29 12:20",
    "content": "GitHub的pages-build-development昨晚抽风了 发布的内容deploy一直报错400 并且持续十几分钟才报错 今天早上再试就好了 基本一分钟左右可以看到更新内容"
  },
  {
    "time": "2022-03-27 20:55",
    "content": "今天天气真不错 逛一逛什刹海 看看倍儿地道的老北京踢毽子 嘿 🐢怎么卖 三百五"
  },
  {
    "time": "2022-03-27 20:51",
    "content": "烤肉哈哈哈吃不了撑死了 晚上🌃接着吃打包带走 三个月内不再吃烤肉"
  },
  {
    "time": "2022-03-26 21:43",
    "content": "想好了 每天揍一遍盖农 其他的不玩了"
  },
  {
    "time": "2022-03-26 19:14",
    "content": "猎头一般发来的信息都非常的简单、空洞和没有吸引力，要么就是直接发一个JD洋洋洒洒罗列一大堆技能要求，这种招聘和招人的方式确实很容易让人觉得没有沟通的欲望，猎头们如果不学点心理学并专门提高第一次的吸引力，大概率不会有很高的conversion rate的。"
  },
  {
    "time": "2022-03-26 18:14",
    "content": "英语里面，\"纸牌屋\"（house of cards）指的是扑克牌搭建的屋子，比喻摇摇欲坠。看美剧的时候一直以为是玩弄权术的手段繁多就像出牌一样不可预测。"
  },
  {
    "time": "2022-03-25 23:14",
    "content": "塞尔达传说打完盖农魔兽发现还有一个要骑马射箭 的盖农 但是我没有可以射死它的箭 还无法退出 只能一直打 只能换存档 太尴尬了 还有我发现没有打完四神兽遇到的盖农根打完了遇到的不是一个路数的 本意为好打了毕竟有四神兽帮忙打掉一半血 结果发现不是那会打的那个盖农了 没打过它"
  },
  {
    "time": "2022-03-25 19:26",
    "content": "意大利连续两次没有进入世界杯决赛圈 这次不意外吧毕竟球星少平民较多 意外吧它好歹是去年欧洲杯冠军 上限高下限低 不看好能拿世界杯和欧洲杯 看好直接小组不出线输给马其顿🇲🇰 真是一只很迷的队伍🇮🇹"
  },
  {
    "time": "2022-03-25 19:22",
    "content": "打算放弃13年款Mac Air了 第一次去香港的时候买的 这么多年一直在我身边 但一直没怎么用 主要是单位也配了MacBook Pro 这么多年差不多用了四台MacBook Pro 今天迁移完数据就挂咸鱼了 希望下一个主人能好好用它 质量真不赖 👍"
  },
  {
    "time": "2022-03-24 20:27",
    "content": "这家拉条子拉黑了 菜很少 还要二十块"
  },
  {
    "time": "2022-03-24 19:57",
    "content": "牛奶燕麦配炒饼 有种吃满汉全席的感觉 就是 啥都尝尝"
  },
  {
    "time": "2022-03-23 22:24",
    "content": "终于解放了 出去溜达有点兴奋 还有些头痛 据说是醉氧 有没有这么夸张 我只是十六天不出门而已 回来的路上看到了火龙飞出来 满足了"
  },
  {
    "time": "2022-03-23 08:19",
    "content": "晚上在看YouTuber戴舒萱（英国人）的年夜饭视频。她邀请了她的英国朋友以及一个中国小姑娘去英国唐人街中国饭店吃年夜饭。饭桌上，大家都说英语，小姑娘英文不错，会在合适时机解释中国菜和中国传..."
  },
  {
    "time": "2022-03-22 23:14",
    "content": "cardigan 开衫毛衣 blazer 休闲西装 trench coat 风衣 hoodie 套头衫 khakis 卡其裤"
  },
  {
    "time": "2022-03-22 22:52",
    "content": "昨天终于打败了雷神兽 我太厉害了 四大神兽收集齐了 哈哈哈哈哈"
  },
  {
    "time": "2022-03-22 19:35",
    "content": "西红柿花蛤🍜 安逸哦"
  },
  {
    "time": "2022-03-21 20:40",
    "content": "这本书是传奇风险投资人约翰·杜尔的作品，揭示了OKR这一目标设定系统如何促使英特...作者:【美】约翰·杜尔（John  Doerr）出版:中信出版社"
  },
  {
    "time": "2022-03-21 20:39",
    "content": "马歇尔·卢森堡博士发现了一种沟通方式，依照它来谈话和聆听，能使人们情意相通，...作者:[美] 马歇尔·卢森堡出版:华夏出版社"
  },
  {
    "time": "2022-03-21 11:07",
    "content": "海玻璃不是什么稀罕东西，在海边走十分钟就能拾一大把。一个木船旧在海边，灌满了沙子，海玻璃放上去拍个照。 海上的生活想必很无聊吧，海上讨生活的人们喝酒很多，许多酒瓶沉入海底，一些碎片随着风浪走..."
  },
  {
    "time": "2022-03-20 17:56",
    "content": "动感单车十五分钟 出了点汗 很舒服"
  },
  {
    "time": "2022-03-20 10:30",
    "content": "昨天终于想着去城堡宰了菜侬，现在感觉深深的失落。打了150h，最最最爱的还是我的海拉鲁三亚。喜欢大海，沃村真的是满足我对海边的所有想象。 1.没有等级制度。不像有四神兽的村或者卡村这样的地方，没有有族长，公主，王子等等领导者或者皇亲国戚，大家都是平等的居民。有等级制度的地方都会感觉...（全文）"
  },
  {
    "time": "2022-03-20 10:25",
    "content": "这两年因为爱好，没去多少名山大川，倒是去了很多小城市或者小县城。随便发点图吧，刚好一百张，虽然有些并不是真的\"小县城”。 河北正定。国家历史文化名城。 河北井陉。 这是天长镇，是井陉的老县城。镇上的火车站、商店都和几十年前一模一样。但那时候的手机不小心被格式化，照片全丢了。 山...（全文）"
  },
  {
    "time": "2022-03-20 10:14",
    "content": "说起来，西藏真是每个人都想去的地啊！我一个人旅行了好几年，中国都走遍了，唯独没去过西藏！第一怕高反，之前在川西高反给我留下心理阴影，一年多不敢进藏，何况是直飞，第二是没时间，或者说有时间，我..."
  },
  {
    "time": "2022-03-20 09:54",
    "content": "我出生在大理，19岁离开，之后每年都会回来1-2次，在夏季或冬季。 离开家之前，作为一个乡下土孩子，对大理的概念和任何小城孩子没有区别，这里就是家乡，不曾把它和很多外省人眼中的“乌托邦“联系..."
  },
  {
    "time": "2022-03-20 09:38",
    "content": "大理，是唯一一个，我去过又再去的城市。 从去年到今年，我的工作和生活都越来越稳定。上半年装完了房子，下半年就没什么事了。 生活一旦进入平稳期，人就开始变得无聊。而我又是那种闲不住的性格。 日..."
  },
  {
    "time": "2022-03-19 23:23",
    "content": "最近几个月打塞尔达就像找bug 随意乱窜找遗留的神庙和其他的小惊喜 今天居然找到了什么盖伊队打完顺便上了雷神兽 这在去年是想都不敢想的"
  },
  {
    "time": "2022-03-19 13:58",
    "content": "爱心❤️午餐"
  },
  {
    "time": "2022-03-19 13:24",
    "content": "讳莫如深 拼音 [huì mò rú shēn]  释义 讳：隐瞒。深：重大，指事件重大。原意指因事件重大而隐瞒不说。后形容隐瞒得很深，惟恐别人知道。 出处 《谷梁传·庄公三十二年》：“讳莫如深；深则隐。” 例句 对漏毒气事件，厂方～，不愿接受采访。"
  },
  {
    "time": "2022-03-18 15:38",
    "content": "连下了两天小🌨 北方太神奇了 都开始准备迎接沙尘暴和杨絮了"
  },
  {
    "time": "2022-03-17 08:09",
    "content": "唐代杜甫 《春夜喜雨》 好雨知时节，当春乃发生。 随风潜入夜，润物细无声。 野径云俱黑，江船火独明。 晓看红湿处，花重锦官城。 锦官城就是成都"
  },
  {
    "time": "2022-03-15 18:40",
    "content": "今晚吃蚯蚓🪱"
  },
  {
    "time": "2022-03-15 13:16",
    "content": "嘿嘿 发现了一个奇妙的世界"
  },
  {
    "time": "2022-03-14 22:25",
    "content": "今天是隔离的第六天 第五次测核酸 鼻拭子 不是鼻咽拭子 抱歉搞错名字了……"
  },
  {
    "time": "2022-03-13 15:01",
    "content": "天天看腾讯视频上的海鲜市场美食节目 心痒痒 今天咱也来个清蒸大排档系列哈哈😃"
  },
  {
    "time": "2022-03-13 12:25",
    "content": "今天补交了去年的税 我很好奇为什么正常工作公司缴税还需要补交 这个原因和原理国家应该大力做好宣传 扫清忙点 毕竟纳税是光荣的 每个人都应该门清 而不是简简单单的一个汇报APP和统计数据提交差值补齐你该给我的RMB 我觉得个人所得税APP做的并不好"
  },
  {
    "time": "2022-03-12 17:16",
    "content": "今天终于没有再验核酸了 哈利路亚"
  },
  {
    "time": "2022-03-12 16:16",
    "content": "买椟还珠原意是买来装珍珠的木匣退还了珍珠。比喻没有眼力，取舍不当，次要的东西比主要的还要好。买椟还珠是一个贬义词，与它相近的词语有：舍本逐末、本末倒置、反裘负薪、舍本求末、取舍不当。买椟还珠出自《韩非子·外储说左上》。"
  },
  {
    "time": "2022-03-12 09:30",
    "content": "爱心早餐❤️"
  },
  {
    "time": "2022-03-11 23:10",
    "content": "今天测试鼻咽拭子比昨天短了两秒钟 但依然热泪盈眶 不知道明天还来不来 还会不会恢复十秒长度 今天感觉是赚了"
  },
  {
    "time": "2022-03-11 22:18",
    "content": "爱心早餐❤️"
  },
  {
    "time": "2022-03-11 22:18",
    "content": "爱心❤️早餐"
  },
  {
    "time": "2022-03-10 23:02",
    "content": "“时间的囚徒，比空间的囚徒更可悲。全世界都与你无关，只有你独自在不变的时光中老去，日复一日地重复着比死亡还苍白的生活。”  ——柳文扬"
  },
  {
    "time": "2022-03-10 18:09",
    "content": "发现自己真的是一个很随和的人 馄饨和汤圆可以放到一起水煮 一起吃 不觉得串味"
  },
  {
    "time": "2022-03-09 18:28",
    "content": "居家隔离的第二天 又测了一遍核酸 鼻子难受眼睛流泪 外卖送达到楼比昨天快了一些 但从小区门口到家楼下仍然相隔三四个小时 你敢信？ 可见昨天是多么让人崩溃的一天 电话求援基本就是打哈哈等一等在跟进了之类的 无力感十足 不能下楼只能在家运动 只有我们楼 自由是其他楼的 继续发不爽图"
  },
  {
    "time": "2022-03-08 22:10",
    "content": "今天的心情就像金刚一样 想砸碎周边的束缚 不顾一切的冲出牢笼 自由太可贵了 被禁足的感觉sucks！！！"
  },
  {
    "time": "2022-03-08 15:06",
    "content": "盒马生鲜的客户端bug 垃圾 全选选不了 删不掉 点击控件后自动消除 左滑也删除不了 找相似也找不到 垃圾盒马APP"
  },
  {
    "time": "2022-03-07 13:50",
    "content": "什么是成功的职业生涯？ 成功的职业生涯不在于找到热爱的工作，而在于建立起你热爱...作者:[美] 布赖恩·费瑟斯通豪出版:北京联合出版公司"
  },
  {
    "time": "2022-03-07 12:41",
    "content": "40条黄金建议 提升你的气质 🌿沉稳 1. 不要随便显露你的情绪 2. 不要逢人就诉说你的困难和遭遇 3. 在征询别人的意见之前，自己先思考，但不要先讲。 4. 不要一有机会就唠叨自己的不满。 5. 重要的决定尽量跟别人商量，最好隔一天再发布。 6. 讲话不要慌张，走路也是。 🌿细心 1. 对身边发生的事情，常思考它们的因果关系。 2. 对做不到位的执行问题，发掘它们的根本症结。 3. 对习以为常的做事方法，要有改进或优化的建议。 4. 做事要养成有条不紊和井然有序的习惯。 5. 用心去发现别人看不出来的问题或弊端。 🌿果断 1. 不要常用缺乏自信的词语。 2. 不要常常反悔，轻易推翻自己决定的事情。 3. 在众人争执不休时，不要没有主见。 4. “鱼和熊掌不可兼得”，权衡利弊、懂得取舍。 5. 对力所能及的事快速作出反应，克服依赖性。 🌿胆识 1. 氛围低落时，尽力保持乐观、阳光的心态 2. 做任何事情都要用心，因为有人在看着你 3. 事情不顺的时候歇口气，重新寻找突破口 4. 好好利用在公共场合说话的机会来锻炼自己。 🌿诚信 1. 做不到的事情不要说，说了就要努力做到 2. 虚的口号不要常挂在嘴上。 3. 停止一切“不道德”的手段。 4. 不要耍小聪明。 🌿担当 1. 检讨任何过失的时候，先从自身或自己人开始反省。 2. 事项结束后，先审查过错再列述功劳。 3. 着手一个计划，先将权责界定清楚，而且分配得当。 4. 选择了目标就不要左顾右盼，只管埋头去干。 5. 出现问题时，不解释，第一时间弥补。 🌿豁达 1. 很多事情当你再回忆时，会发现其实并没有什么。 2. 要想着如何让人接纳你，而不是你能接受什么样的人。 3. 不要有权力的傲慢和知识的偏见。 4. 成果成就主动和别人分享。 5. 不要把有可能是伙伴的人变成对手。 6. 必须有人牺牲或奉献的时候，试试自己走在前面。 🌿谦逊 1. 了解自己的局限性，不要失去向别人学习的好奇心。 2. 凡人皆需敬，包括敌人。 3. 停止比较心态，真诚地赞扬优秀的人。 4. 培养感激之心。 5. 对熟悉的人依然能够保持耐心。"
  },
  {
    "time": "2022-03-06 23:05",
    "content": "今天路过林业大学南门 发现外面的楼宇底商都已经空了 很衰落的样子 疫情前还好一点 虽然也很没落 但还有几个饭馆开着 现在就跟逃荒一样空空如也了 学校也是封闭管理 毫无生机的六道口 sigh"
  },
  {
    "time": "2022-03-06 19:02",
    "content": "为什么红龙爪子只有三个手指 还是绿色🐉好看"
  },
  {
    "time": "2022-03-06 18:58",
    "content": "白袍法师Saruman🧙‍♂️大战精灵🧝‍♂️Elrond"
  },
  {
    "time": "2022-03-06 16:27",
    "content": "🐶🐱的卫生标准和生活习惯应该不会一样吧"
  },
  {
    "time": "2022-03-05 19:20",
    "content": "吐槽一下苹果手机的字体选择范围的功能 那个操作灵敏度太糟糕了 选不中想要的精确范围 甚至激活这功能都很难 真比不了安卓的人性化和细节"
  },
  {
    "time": "2022-03-05 19:11",
    "content": "娼妓和清倌之间的关系，就好像钱和银票般微妙：钱不一定是银票，银票却一定是钱。客人对待清倌通常和对待其他娼妓没什么区别。清倌换句话说是一种高级卖身者，是需要一次性大出血才能被买走的人。 清倌人词条解析来自百度百科"
  },
  {
    "time": "2022-03-05 18:55",
    "content": "作者:（日）可儿弘明出版:河南人民出版社"
  },
  {
    "time": "2022-03-05 18:46",
    "content": "有一点余辉 追 再追"
  },
  {
    "time": "2022-03-05 18:34",
    "content": "今天终于换了坏了几个月的屋顶LED灯 只靠台灯照明不知道是怎么熬过来的 新💡买了半个月也懒得叫人更换 自己今天试了搞不定 还是找得物业师傅 大爷一嘴京油子味 你这半个月了嗨没弄好呢 上次就是你还跟我讲价二十三十的"
  },
  {
    "time": "2022-03-05 16:39",
    "content": "当我说“多给点香菜” 之后"
  },
  {
    "time": "2022-03-05 16:37",
    "content": "想起来之前去过几次欧洲来回都是从莫斯科转机 对俄航和机场服务以及空乘的印象还是有点的 现在看到乌克兰相关战争的新闻报道和现场播报 不敢想象我之前对俄罗斯还接触过那么多次 一度感觉还挺亲切的 这世界变化快啊 五六年了"
  },
  {
    "time": "2022-03-05 15:43",
    "content": "今日午餐 空气炸锅排骨 西芹🍤 蘑菇炒肉丝"
  },
  {
    "time": "2022-03-04 13:25",
    "content": "今天北京扬沙加大风 风有多大呢 来公司楼下发现倒了一排一排的电动车 太惨烈了 如果有林克的斗篷就好了 直接飞到公司"
  },
  {
    "time": "2022-03-04 11:49",
    "content": "技术管理者是当今宝贵而稀缺的中坚力量。对于瞬息万变的泛互联网行业，机会无处不...作者:刘建国出版:人民邮电出版社"
  },
  {
    "time": "2022-03-03 23:01",
    "content": "今天听了Westlife的热曲集合 好多年没听过了 回想起初中第一次听《my love》的时候还是很清晰 当晚就开始跟着学歌词 直到完全会跟唱 此后便开始一直听西城不听后街了 但不是后街不好 而是心情变了"
  },
  {
    "time": "2022-03-03 12:31",
    "content": "“当你觉得为时已晚的时候，恰恰是最早的时候！” 这句话虽然有点鸡汤，不过偶尔激励一下自己还是可以的。几年前看到的quora的一个帖子说送一句你想告诉后来人的人生经验，其中“该做一件事的最佳时刻永远是现在”是印象比较深的一个。想得多不如马上去做，思路一下就打开了。"
  },
  {
    "time": "2022-03-01 13:35",
    "content": "本书主要从技术团队管理者如何带人、做事、建体系3个维度出发，系统地对团队建设、...作者:王海东出版:人民邮电出版社"
  },
  {
    "time": "2022-03-01 12:31",
    "content": "Jacob Walker，景观设计师、BAM 百安木设计工作室联合创始人 重新想象城市景观 2021.12.12上海 我叫雅各布·沃克，是 BAM 百安木设计工作室的三位联合创始人之一。20..."
  },
  {
    "time": "2022-03-01 12:19",
    "content": "以前很不喜欢暗黑模式 试了一下觉得累眼睛 手机啊Mac啊都是默认的白色背景 时间久了发现一个问题就是私密性差 容易被人看到在做什么看什么 后来尝试了暗黑模式 一天工夫就适应了 还是有诉求的时候才有动力呀"
  },
  {
    "time": "2022-02-28 16:20",
    "content": "爱心❤️早餐"
  },
  {
    "time": "2022-02-28 12:21",
    "content": "2020年去印尼的时候，我遭遇的第一个文化差异就是上厕所（基本生理需求😅）。 在印尼，一般马桶旁边会配有bidet（读作比嘚，就是图中这个sprayer，用来冲洗pp的），卫生间从不放纸巾。一些条件普通的卫生间可能就在蹲厕旁边设一个自来水接口，供大家「左手」接水洗pp。我和我前男友还因为这事拌过几次嘴。 开始的时候，我俩在辩论“纸能不能擦干净”。 作为一个「擦大」的孩子，我想当然地认为「擦得干净」。印尼人从来不用纸巾擦，是因为觉得「擦的不干净」，我还去google溯了源，为什么用水洗/不用纸巾，但没找到特别有信服力的解释。 从卫生学上来说，「洗」可能确实比「擦」干净。我最后觉得争不过，拉倒。只能说我从心理上确实接受不了触碰自己的排泄物，我觉得触碰排泄物是“肮脏”的，不管怎么洗都不行。他们并不认为这是肮脏的，只要清洗干净就好了，但是从宗教/生活的许多方面，认为「左手」是「肮脏」的。 有一次我去三宝垄找我一个朋友，她带我去见了她的老朋友，我当时好像右手拿着东西，又或者没拿，反正想都没想就递了「左手」出去，后来她提醒我这样（左手）在当地是不太礼貌的，但我是外国人嘛，所以没关系！只是提醒了我这点。 阿姨（前男友妈妈）开了一家英语机构，我那时疫情期间也过去代过两次课，孩子见面都会身体微微前倾，握住我的「右手」，将额头轻轻地贴着我的手背，以示尊重。 总之，「左手」在很多场合是被视为不洁的。 回到上厕所的问题。 后来我在一次「无纸事件」后，试用了bidet，我俩又在辩论“用水冲会不会湿”的问题。 “不用纸巾擦不会湿吗？” “你只洗那个区域，怎么会湿？” 我一口咬定，“肯定会湿啊！湿着很不舒服‍。” 他也一口否定，是你不会洗。 我当时有些生气，懒得和他争论。 越是在“紧急情况”/“临时起意”发现厕纸不够的时候越是不想叫他，更不好意思叫阿姨送纸。 我那时可真是有气不打一地出，我确实没想到自己有一天竟然因为「擦💩」的问题跟人吵架🤷‍♀️ 没去印尼之前，我前半生从未如此渴望过用纸🥺 谁知道后面因为疫情，这一住就是半年，我慢慢发明出了适合我的一套流程：先冲，再擦，中印结合😅 说实话，我对这套流程其实还挺满意的，感觉自己处理得非常干净卫生。后来回国隔离时，最先感到不适应的也是没有了bidet。 前些日子在胡同里住了一个多月，房东老公是德国人，一家人因为疫情在德国没回来，我帮她照顾猫咪，换取免费住宿，她家里就有这种bidet，我很是开心！ 昨儿刚回家，忽然失去了它，又开始有些不适应……"
  },
  {
    "time": "2022-02-24 17:17",
    "content": "今天俄罗斯入侵乌克兰了，举世震惊。 上一次感知战事还是03年美国攻打伊拉克。 不知道后续还有没有，不过还是希望世界和平，即使有战争也不要伤及平民。"
  },
  {
    "time": "2022-02-24 10:02",
    "content": "什么是第一性原理？ ◎ 编辑推荐 ★混沌大学创始人李善友教授全新力作——第一性原...作者:李善友出版:人民邮电出版社"
  },
  {
    "time": "2022-02-23 21:51",
    "content": "夕阳西下 没有人的公园"
  },
  {
    "time": "2022-02-21 19:07",
    "content": "本书的最大特点就是严谨、科学、但语言通俗易懂还不乏幽默，读起来非常流畅，让人...作者:[美]杰罗尔德·温特出版:人民卫生出版社"
  },
  {
    "time": "2022-02-20 22:36",
    "content": "火锅是中国人独创的美食，在今天成为了中国人生活中最重要的、最不容忽视的美食种...导演:曲楠 Nan Qu主演:姜广涛 Guangtao Jiang类型:纪录片"
  },
  {
    "time": "2022-02-20 22:29",
    "content": "《向着宵夜的方向2》是腾讯视频自制IP“一日之食”的系列矩阵美食纪录片，本季延续...导演:韩经国 Steve Han类型:纪录片"
  },
  {
    "time": "2022-02-20 19:44",
    "content": "萨巴斯丁（莱恩•菲利普 Ryan Phillippe 饰）和凯瑟琳（莎拉•米歇尔•盖拉 ...导演:罗杰·昆宝 Roger Kumble主演:莎拉·米歇尔·盖拉 Sarah Michelle Gellar类型:剧情 爱情"
  },
  {
    "time": "2022-02-20 17:45",
    "content": "今日份北京蓝天白云艳阳高照"
  },
  {
    "time": "2022-02-20 13:18",
    "content": "如题，我每月话费38￥，好像是30G流量＋通话（多少分钟我忘了）我是高三学生，平常不用手机，家里也有wifi，上次我想去移动营业厅换个套餐，那个阿姨很诧异地看着我说这已经是最便宜的套餐了，看我是学生才给我办的。。我尴尬地走了，搞得我好像得了便宜还卖乖一样😅它说的合不合理啊？我真的想换个套餐。。"
  },
  {
    "time": "2022-02-20 12:48",
    "content": "晒午餐 红烧排骨是用空气炸锅做的 味道还行 有啃劲儿 鱼是鲈鱼 蒸了很久还是有点难从鱼身上夹起来 不过肉味道不错"
  },
  {
    "time": "2022-02-20 10:33",
    "content": "非常惊艳了 ❤️"
  },
  {
    "time": "2022-02-19 19:01",
    "content": "文中照片均为“黑白的触动”作者所摄，版权所有，未经允许，严禁盗用！ 鹭岛之后，再会鲤城。 泉州南接厦门，因城廓形似鲤鱼，又叫“鲤城”。 要提到福建，可能大部分外地人会马上想到厦门、鼓浪屿，次..."
  },
  {
    "time": "2022-02-19 17:57",
    "content": "今天把手上所有的贴纸都贴在了冰箱上 怎么说呢 就是感觉很阔气 甚至不想打开冰箱了 就这么看着外面就已经觉得很充实了"
  },
  {
    "time": "2022-02-19 17:36",
    "content": "今日份北京的阳光和蓝天☁ 😁🚲"
  },
  {
    "time": "2022-02-19 13:41",
    "content": "1994年，《老友记》在NBC播出，用十年的欢笑造就美剧史上最受欢迎的情景喜剧之一； 2014年，奈飞以平均每年3000万美元的代价，买下《老友记》5年的播放权，到期后，又以1亿美元之巨续费一年； 2022年，爱优腾和B站四大平台共同上线了这部电视剧，让我们不得不感叹《老友记》惊人的、跨时代的圈粉...（全文）"
  },
  {
    "time": "2022-02-19 13:30",
    "content": "前两年我去了 义乌 ，在小商品城里见到整层转啊转啊的红灯笼及各种酷炫灯带，非常魔性，从那时候起，我就有个疑惑，这些灯到底卖给谁了？ 我知道有些店家喜欢在店门口挂这些转动的电子灯笼，或小区美化..."
  },
  {
    "time": "2022-02-19 06:23",
    "content": "后疫情时代的影院， 变成了带着银幕的酒吧， 披头士屋顶演出，也是最后一次演出， 格外让人感动。 whisper words of wisdom, let it be…"
  },
  {
    "time": "2022-02-13 23:11",
    "content": "《老友记》在国内各大平台上线后被删减了很多戏份，晚上看了第一季感觉有点快，每一集估计都删了几分钟的戏份估计。 当年是自己买的DVD看的，留下了很多回忆，剧情不完整确实非常影响观感体验和对人物的理解，太糟糕了不尊重原版的行为，还是自己买原版看吧。"
  },
  {
    "time": "2022-02-13 20:56",
    "content": "前天梦见自己抵达了多伦多的机场 好像是要继续去其他城市 于是找了好久我的航站楼和登机口 走了好久在里面兜兜转转也没看到我的gate 透过窗外还能看到大大的湖 不知道是不是真的多伦多 很焦急 不过还是很兴奋 类似的梦还去过日本的某个城市 冬天 自己一个人 穿梭在大街上 不知道下一站的哪里 逛来逛去的很刺激"
  },
  {
    "time": "2022-02-13 20:35",
    "content": "今日北京大雪 大到冬奥会室外滑雪比赛都推迟到明天了 小区内偶遇真冰墩墩 可以说是很用心了"
  },
  {
    "time": "2022-02-11 22:16",
    "content": "《昨日的世界》是奥地利作家斯特凡•茨威格创作的自传体文学作品,写于1939年至19...作者:[奥] 斯特凡·茨威格出版:上海译文出版社豆瓣图书Top250 NO.116"
  },
  {
    "time": "2022-02-11 14:18",
    "content": "见证历史了"
  },
  {
    "time": "2022-02-07 15:05",
    "content": "外面开始放礼花了🎆 庆祝北京冬奥会开幕 真有仪式感啊 上一次这种非过年的国家荣誉感放鞭炮庆祝还是北京夏奥会吧？"
  },
  {
    "time": "2022-02-07 11:05",
    "content": "选一个吧，也猜猜我最喜欢哪个"
  },
  {
    "time": "2022-02-06 22:21",
    "content": "女足时隔16年再次获得了亚洲杯冠军，决赛踢得荡气回肠！恭喜21位姑娘和主教练水指导，希望国人和市场多关注女足，让女足的待遇上来男足的下去，恢复合理稳定的市场运作环境，踢球的女孩子说实话挺酷的！"
  },
  {
    "time": "2022-02-06 18:34",
    "content": "新年开工前的爱心晚餐❤"
  },
  {
    "time": "2022-02-05 18:19",
    "content": "遂宁的广德寺 位于卧龙山脉 初二来烧香拜佛 寺庙占地面积很大 始于唐代 历史很悠久"
  },
  {
    "time": "2022-02-04 22:41",
    "content": "在北美IT届工作的人都知道，美国IT届著名血汗工厂亚马逊有14条领导力准则（新CEO上任后扩展为16条，但是核心还是原来的14条）。这14条领导力准则渗透到了亚麻员工工作的方方面面——当你不知道该如何前进的时候，想想领导力准则，前行的道路就会变得非常清晰。 领导力准则在对亚麻员工的生活影响到...（全文）"
  },
  {
    "time": "2022-02-04 22:32",
    "content": "来成都七八天了 来之前没有对没有暖气做准备 低估了室内的温度 再加上好几天都是旅途状态略显匹配 最后三天还是感冒了 但愿回北京可以快点好起来 😷"
  },
  {
    "time": "2022-02-04 18:36",
    "content": "四川腊肉 口感咸硬 齁得慌 费牙齿 家家必备 北方是炖大肘子或者蒸片肉 口感松软太多 香不香的分人吧 本人喜欢北方猪肉的口感和做法更多一些"
  },
  {
    "time": "2022-02-04 17:20",
    "content": "遂宁街头看到的一个看车的大黑背 老老实实的等待大爷回来取车"
  },
  {
    "time": "2022-02-04 17:01",
    "content": "1945年，日本战败。延绵八年的战争令中日两国人民都遭受了巨大的创伤。在中国东北...导演:安建 Jian An主演:孙俪 Betty Sun类型:剧情 家庭"
  },
  {
    "time": "2022-02-03 15:30",
    "content": "今年 必须的 发发发 哈哈哈"
  },
  {
    "time": "2022-02-02 20:51",
    "content": "晚饭吃在遂宁的陶德砂锅 店面很大 生意很火爆 好吃的不行 很久没吃不辣的菜了 吃了好多 配了两碗大米饭🍚"
  },
  {
    "time": "2022-02-02 20:47",
    "content": "遂宁的宋瓷博物馆 我国唯一一个宋代瓷器博物馆 上千件瓷器大部分来自江西景德镇窑和浙江龙泉窑 体验很不错 尤其还有很多工作人员穿着宋代服饰提供了很多浸入式体验 古风古韵 惟妙惟肖"
  },
  {
    "time": "2022-02-01 18:39",
    "content": "大年初一是探亲的一天 下午忙完驱车来到了遂宁 入住万豪 天公不作美 下雨了 只能在屋里看电视了 明天期待可以坐游艇看江景"
  },
  {
    "time": "2022-01-31 21:40",
    "content": "春晚是越来越没意思了 一点意思没有 众口难调 不过还是要看两眼 否则就抓不住热点似的 想戒掉太难了 就像大锁说的 这是刻在我dna里的旋律啊…"
  },
  {
    "time": "2022-01-31 21:37",
    "content": "今天是除夕 成都天气很好 暖洋洋的"
  },
  {
    "time": "2022-01-29 20:46",
    "content": "东安湖公园 成都 龙泉驿"
  },
  {
    "time": "2022-01-28 21:34",
    "content": "成都欢迎我"
  },
  {
    "time": "2022-01-27 13:33",
    "content": "问了一下，真的惊到我了。 而且是没有房贷车贷的那种纯欠债。😢 说句实话，除了成都本身工资低消费高，年轻人本身也是被消费主义洗了脑。一个月几千的工资，一杯奶茶就是二三十，出去聚餐又是两三百，双十一蹲ljq直播间，买买买买。平时用的护肤品啥的也很贵… 讲真，有存钱意识的年轻人真的不...（全文）"
  },
  {
    "time": "2022-01-23 22:21",
    "content": "今天开车来回机场，不怎么堵车，整体驾驶经验多了一点点，以后要多练手了，现在一年开两次的节奏想想开的也还行了。就是倒车还不太熟练。"
  },
  {
    "time": "2022-01-21 23:15",
    "content": "2022年的第一场雪 比2002年的第一场雪 晚了二十年 20年啊！"
  },
  {
    "time": "2022-01-16 18:43",
    "content": "爱心晚餐幸福的🐶"
  },
  {
    "time": "2022-01-16 18:36",
    "content": "大饱口福的爱心午餐"
  },
  {
    "time": "2022-01-15 16:36",
    "content": "在本书中，不同层级管理者最关键的能力要求被称为“关键跨越”。完成关键跨越，具...作者:北森人才管理研究院出版:机械工业出版社"
  },
  {
    "time": "2022-01-15 11:54",
    "content": "一本提升团队绩效和领导力水平，激活组织的宝典！世界上最常用的教练模型——GROW...作者:[英]约翰.惠特默出版:机械工业出版社"
  },
  {
    "time": "2022-01-14 13:45",
    "content": "本书是影响全世界管理者的角色转变圣经。针对工作年龄近20年的职业人的调查表明，...作者:[美] 迈克尔·沃特金斯出版:中信出版社"
  },
  {
    "time": "2022-01-09 20:37",
    "content": "爱心❤️晚餐 牛排配🥔"
  },
  {
    "time": "2022-01-08 16:49",
    "content": "黑发泼辣的Max（凯特·戴琳斯 Kat Dennings 饰）在纽约布鲁克林区一家低档餐馆打工...导演:詹姆斯·伯罗斯 James Burrows主演:凯特·戴琳斯 Kat Dennings类型:喜剧"
  },
  {
    "time": "2022-01-08 16:33",
    "content": "周杰伦的出现，让人们相信台湾创造本土R&B的可能性；周杰伦的走红，彻底地宣布音乐...表演者:周杰伦流派:流行发行时间:2001-09-14"
  },
  {
    "time": "2022-01-08 16:28",
    "content": "摄于北京玉渊潭公园 今天真的是暖冬，天气超赞！"
  },
  {
    "time": "2022-01-08 11:01",
    "content": "电影根据张爱玲的同名中篇小说改编。葛薇龙（马思纯 饰）是一位单纯而又善良的女学...导演:许鞍华 Ann Hui主演:马思纯 Sichun Ma类型:剧情 爱情"
  },
  {
    "time": "2022-01-08 10:20",
    "content": "一场意外，改变了一对母女的命运。病床上的母亲李焕英（刘佳 饰）昏迷不醒，女儿贾...导演:贾玲 Ling Jia主演:贾玲 Ling Jia类型:剧情 喜剧 奇幻"
  },
  {
    "time": "2022-01-08 10:18",
    "content": "自从阿乐（任达华饰）当上和联胜办事人后，总算有一个过度性的安宁局面。然而，两...导演:杜琪峰 Johnnie To主演:古天乐 Louis Koo类型:犯罪 剧情 惊悚"
  },
  {
    "time": "2022-01-02 21:19",
    "content": "《小王子》的作者埃克苏佩里的一首诗提到：“如果你想造艘船，不要老催人去采木，忙着分配工作和发号施令。而是要激起他们对浩瀚无垠的大海的向往。” 最近在思考如何激发团队成员的战斗力和进取心，帮助其树立看得见的目标和可见的切身利益往往比给他具体的工作点评更重要，但后者还是不能丢，因为大部分员工根本不知道该如何做好工作。只不过打只能短期见效，长期收益还是要靠激励，鼓舞和目标引导。"
  },
  {
    "time": "2022-01-02 17:40",
    "content": "新年第一天的午餐在家里吃的 都是我爱吃的菜 还有我爱的家人👪👧🏻"
  }
]