[
  {
    "time": "2023-12-31 16:05",
    "content": "沈阳之行坐了几次出租车 跟师傅闲聊 基本上都是中年男人 最后一次是个中年女司机 我在成都基本上都是年轻人开车 不过老人开车稳 年轻人太猛 3. 降低贷款利率：由于存款准备金率下调可以增加银行的可贷款资金，银行之间的竞争可能会加剧，导致贷款利率的下降。这将鼓励更多的借款人借款，促进经济活动。 37是味药，又名金不换，味甘，微苦，性温 4. 刺激股市和房地产市场：存款准备金率下调可能导致更多的资金流入金融市场，包括股票市场和房地产市场。这可能会提高资产价格，促进股市和房地产市场的活跃度。 5. 增加通货膨胀压力：存款准备金率下调可能导致银行增加贷款额度，推动更多的货币进入经济系统。这可能增加货币供应量，加剧通货膨胀压力。 A perfect slave society runs smoothly under the banner of freedom. And once a few people self-exile, become homeless, take drugs and steal. The system provides free drugs to make them die faster. How you doing I raise you up to more than you can be I raise you up, so you can stand on mountains I raise you up, to walk on stormy seas Indulging in zero-yuan purchases is obviously an extreme measure in the system. They allow small-amount theft to be criminalized, which greatly increases retailers' costs and prices. Leaving for Beijing Patchi from Egypt brought by 老婆 S Sanlitun Beixiaojie N Samantha: Haha, I think you misunderstood me. When people talk about white or dark meat, they're usually referring to turkey or chicken. The white meat is from the breast and wings, while the dark meat is from the legs and thighs. But hey, no judgment if you prefer your chicken all The middle class will then have to work harder to avoid drowning themselves in debt. Then, you re still and wait here in the silence Until I come and sit awhile with you. When troubles come and your heart burdened be When you re down and, oh your soul, so weary With lots of memories floating in the air, what a wonderful night! You re strong, when you re on my shoulders and no wind at least not anonying blue sky decorated with clouds brake to slow down enter into the second gear enter into the third gear lightly apply the accelerator put to neutral red light ahead shift into first gear slowly lift the clutch speed up step on the clutch stop and wait the green light is on “道”隐没无形，无声无名。 ❤️ 「 」 上士听了“道”的理论，勤奋践行； 上士闻道，勤而行之； 上德若谷；大白若辱； 下士听了“道”的理论，哈哈大笑。 下士闻道，大笑之。 不少人在下面留言，说失业了还去星巴克？ 不笑，不足以为道。 不被嘲笑，那就不足以为“道”了。 中士听了“道”的理论，将信将疑； 中士闻道，若存若亡； 今日歌曲孙燕姿 E-Lover 从北京回家一上灰蒙蒙的 也许是阴天 也许是其他的 你看 我就知道 不是为了看丑衣服 而是万一看到一个好看的裙子 鞋子 呢？是吧 儿茶素有助于口腔细菌消毒 长期用电脑的人可以多喝 抗辐射 抗氧化可以减少自由基损伤 有利心血管健康 光明的“道”似乎暗昧；前进的“道”似乎后退；平坦的“道”似乎崎岖； 兔年大吉 原来不是肚子里叽咕 古时立言的人曾这样说过： 只有“道”，才能使万物善始善终。 吴牛喘月 咖啡碱有助于镇定和利尿 喜欢意犹未尽 越意犹未尽越好 回味起来会意犹未尽 喜欢睡觉 越不愿起床越好 早上起来会意犹未尽 回到家就开始各种大朵白云配蓝天 回过头来想，失业了就不能去星巴克之类的了吗？一杯咖啡，有空调、有电源、有网络，30多元能坐一下午，也不是奢侈的花销吧？ 土豆在进化论里的一句诗词引用 原来是屈原的离骚里的 大方无隅；大器晚成； 大音希声；大象无形； 夫唯道，善贷且成。 失业也不是人生的终点，去公园溜达也好，去咖啡店坐坐也好，没那么多心理负担的，放轻松一点。 好多婚姻不幸，和儿女相处不好，都是因为女人寄托了太多希望与男人和孩子，希望自己的男人是什么样，希望自己的孩子是什么样，他们都是独立的个体，又不是模子里刻出来的，查岗，管控，过多的参与别人的人生，对任何事都指手画脚，超强的存在感，最后自己活成了老妈子，还抱怨自己命不好，出力不讨好。她们忽略了一点，进入婚姻后把自己过没了，自己的人生也很重要，母爱泛滥自己会很累。孩子小时候谁不是接来送去，一日三餐，辅导作业，当他们渐渐长大，要学会慢慢退出，至于男人，他们在社会上都可以混的不错，自己也有妈，不缺你那点母爱。好的家庭应该是个团队，各自干好自己所长，发挥自己的优势，而不是活成老母鸡，寄各种希望与别人。降低存在感，活出自我才没有浪费人生。 宋代文豪苏轼因政治斗争而被贬官惠州，当地市场寥落，商品匮乏，但每日会杀一只羊。因为苏轼是被贬斥的罪官，所以不敢与当地权贵争抢好的羊肉。于是苏轼私下嘱咐杀羊的人，给他留下一般没人要的羊脊骨，在这些骨头之间也有一点羊肉。取回家后，苏轼先将羊脊骨彻底煮透，再用酒浇在骨头上，点盐少许，用火烘烤，等待骨肉微焦，便可食用。 崇高的“德”好似低谷；最纯的白好似有污垢； 希望你的37岁有甜，有苦但很淡，最终被温柔以待！ 广大的“德”好似不足；刚健的“德”好似疲弱；质朴纯真好似混沌未开。 广德若不足；建德若偷；质真若渝。 感谢夏天 感谢山 我理解这样的说法，我失业的时候就马上降低自己的消费水平，很难得喝一次咖啡都是自带杯去manner打一杯在公园坐着。 故建言有之： 文化存异 文明趋同 明道若昧，进道若退，夷道若颣(lèi)。 晚上做梦梦到遇到坏人 类似白骨精里那个老汉 一步步向我逼近 我很害怕 然后下一秒就出现了一个Linux终端的log页面 这个坏人以关键词的方式被全文检索命中并高亮显示 我惊呆了 然后就没有坏人了 感觉应该是被系统干掉了 最大的声响，反而无声无息；最大的形象，反而没有形状。 最方正的东西，反而没有棱角；最贵重的器皿，反而最晚达成； 月嫂今天下户了 四十天的照料 孩子和家人都比较熟悉她了 中午送她回去还有点伤感 以后就完全靠亲爸亲妈了😃 柚 楼下都是带小孩子放呲花的 最后的年味 最后的存货 过了今晚年就算正式过完了 殆本义是危险，也可是陷入困境的意思。 每天都被闺女花样暖化着 百度百科的最后一句是认真的吗？ 看样子都是出资方 究其原因我想还是跟家里的水库水湖水系有关系 每天大量的蒸气被顶上天空 聚簇在一起就有了如此的每一天 站在湖水对岸 总有些过往 第一条就是：别结婚 第七：跟养狗一个道理 第三：找一个身体强壮的，脾气温和的，能做饭，搬重物，擦玻璃和打扫院子的男人 第二：如果你非得结婚，避开美男子，花心者，行为轻浮的，脑子简单的，狂热足球爱好者 第五：所有单身汉都是这样，有些比我说的还糟糕 第八：你够聪明的话就不要冒险尝试，不值得. 第六：如果你想让他开心，喂饱他 第四：不要抱什么高期待，大部分男人都是懒惰，自私，爱说谎，酗酒，野蛮，粗鲁的野兽，需要驯服 绿茶富含咖啡碱和儿茶素 苏轼终日在羊脊骨间摘剔碎肉，自称就像吃海鲜虾蟹的感觉和味道。苏轼大约三、五日吃一次羊脊骨，并在家信中调侃他的弟弟苏辙，你生活优渥，多年公款吃喝，饱食好羊肉，把牙齿都陷进去了，也碰不到羊骨头，怎么能明白这种美味呢。在信末，苏轼还幽默了一把说，这种吃法是不错，只是每次自己把骨头上的肉挑剔光了，围绕在身边的几只狗都很不开心。 译文： 该收收收收 跟AI学知识之宫保鸡丁你的偏爱是白肉还是黑肉 原来黑肉是鸡腿🍗胸和翅膀是白肉 还有一张贺卡 对我有很大鼓励 这是我看过的第二次曼城夺冠直播 上一次是9320奇迹 道隐无名。 醉了醉了 重点是ABC的单词缩写以及从右到左的顺序是升序的 即使是自动挡的车 司机一样可以记住从右到左是AB 刹车和加速不要搞错了哦！ 金莺报喜喜临门 需要注意的是，央行下调存款准备金率的影响效果取决于经济的具体情况和其他货币政策的配套措施。此外，存款准备金率的调整可能会因国家和地区而异，因此具体的影响可能会有所不同。 高丽太祖王建为何定国号为高丽，在史书中没有明确记载。一般认为，高丽国号取自位于中国东北地区和朝鲜半岛北部的古国高句丽的改称，高丽成宗时期的大臣徐熙曾明确表示：“我国即高勾丽之旧也，故号高丽”。[1] 这可能跟王建曾经服事的弓裔打出的“高丽”（史称后高句丽）旗号有关。但是除了袭用名字与一部分疆土重叠外，高丽王朝（王氏高丽）本身与高句丽（高氏高丽）几乎没有直接关系。[2] 高丽时代的阿拉伯商人将此名称传播到欧洲世界，韩国的英文名“Korea”就是高丽拉丁文名“Goryeo”的变形。 🚵🏻‍♂️"
  },
  {
    "time": "2023-12-29 17:07",
    "content": "三天的沈阳执行结束了此时在开往北京的高铁上 差一点误车 又是一次夫妻同心 其利断金的经历 沈阳 老毕了 下次再来"
  },
  {
    "time": "2023-12-27 15:45",
    "content": "财运到 就是豪横"
  },
  {
    "time": "2023-12-26 08:29",
    "content": "世界闻名的凯达博士驾驶自制的时间飞船试飞时，意外发现了W宝石和鹦鹉梦梦。W宝石...导演:笹川博 Hiroshi Sasagawa主演:太田淑子 Yoshiko Ohta类型:动画 家庭 科幻"
  },
  {
    "time": "2023-12-24 20:36",
    "content": "宝宝的圣诞节前一天 去老乡家里做客 留念"
  },
  {
    "time": "2023-12-22 20:46",
    "content": "冬至饺子🥟 她姥姥姥爷包的💯"
  },
  {
    "time": "2023-12-22 11:32",
    "content": "冬至的天是晴朗的 温暖的 有白云的 就像饺子汤一样"
  },
  {
    "time": "2023-12-21 15:37",
    "content": "十四年了"
  },
  {
    "time": "2023-12-20 22:33",
    "content": "最近宝宝又学会了很多技能 可以自己拿勺子kuai碗里的辅食自己吃了 虽然很笨拙 但真的很让人惊叹 长大了 好大的突破 还会主动给你送东西 你要接着 然后过一秒要再递给她 她再给你或者收拾起来放好 太可爱了 嘴里还要念叨着 很有仪式感的样子"
  },
  {
    "time": "2023-12-20 22:30",
    "content": "我大闺女终于向着老大哥发起了进攻"
  },
  {
    "time": "2023-12-20 22:29",
    "content": "大冷天最适合吃火锅 零下十几度真的是冻透了"
  },
  {
    "time": "2023-12-19 21:22",
    "content": "全家桶凑齐了 感谢老婆 爱不释👂"
  },
  {
    "time": "2023-12-16 19:23",
    "content": "刑侦大队队长程兵（张译 饰）带领的三大队在办理一起恶性案件的过程中导致嫌犯之一...导演:戴墨 Mo Dai主演:张译 Yi Zhang类型:剧情 犯罪"
  },
  {
    "time": "2023-12-15 09:48",
    "content": "昨夜的雪景"
  },
  {
    "time": "2023-12-13 21:05",
    "content": "巴适得板 下雪天最适合🏊"
  },
  {
    "time": "2023-12-13 12:24",
    "content": "今日北京鹅毛大雪 没有让市民失望 我在家里办公看着外面雪景 很兴奋 也静谧 我妈喂饭时跟闺女念叨外面下棉花套了 哈哈哈 很写实"
  },
  {
    "time": "2023-12-12 19:02",
    "content": "又是快乐的一天呢"
  },
  {
    "time": "2023-12-11 11:59",
    "content": "今天北京下雪了 中雪 外面白茫茫的一片 早起七点黑咕隆咚的 我妈说 下雪了 我大喜 赶紧告诉老婆 她似乎没太感冒 可能是太困了 上午九点去游泳了 只有我一个人 不到四百米 二十分钟 好久没有游泳了"
  },
  {
    "time": "2023-12-07 19:40",
    "content": "闺女今天跟爷爷视频 就开始叫爷爷了 没人教过她 笑开花了各位在坐的每一位 奶奶已经提前安排她25岁博士后毕业了 还是tsinghua"
  },
  {
    "time": "2023-12-06 22:51",
    "content": "每天都被我大闺女治愈着 今天玩起来了自己的饭盆还带勺子搅来搅去的"
  },
  {
    "time": "2023-12-05 22:42",
    "content": "这两天老婆甲流了 我跟老妈轮番在客厅哄宝宝睡觉 她半夜是真的是只要一动我就会醒 然后我会嘘嘘一番 她就知道没事 继续睡了 再后半夜 她自己醒了就开始嘘嘘 真是可爱 还有一次自己做梦乐了一声 呵呵😄幸福的老父亲"
  },
  {
    "time": "2023-12-04 15:47",
    "content": "今日的天空 阴天 ☁️"
  },
  {
    "time": "2023-12-03 15:07",
    "content": "爱心💗午餐 牛肉来自早晨去店里买的大厂牛肉 味道很不错👍"
  },
  {
    "time": "2023-11-30 16:37",
    "content": "作者用浅显生动的语言娓娓道出了股票投资的诸多技巧，向广大的中小投资者提供了简...作者:[美] 彼得·林奇 约翰·罗瑟查尔德出版:机械工业出版社豆瓣热门理财图书TOP10 NO.5"
  },
  {
    "time": "2023-11-29 20:01",
    "content": "Doing well with money isn’t necessarily about what you know. It’s about how...作者:Morgan Housel出版:Harriman House"
  },
  {
    "time": "2023-11-29 13:01",
    "content": "今天闺女玩电子琴 听到婴儿的笑声时就跟着一起嘎嘎乐 还不停地按 让它继续发声 然后继续一起乐 一会儿不知道按哪里 开始按出了动物的叫声 大象的声音直接让她产生了恐惧 然后开始哭 我赶紧跑过去 陪她一起听所有动物的声音 然后跟着学 她看着我模仿 然后就开始笑了 但愿她不再害怕 🐘"
  },
  {
    "time": "2023-11-28 19:15",
    "content": "今天的北京晴朗依旧 刺眼的阳光让人无法不爱 驻足拍摄 留下美好的记忆"
  },
  {
    "time": "2023-11-27 18:03",
    "content": "今天的北京 阳光普照"
  },
  {
    "time": "2023-11-26 21:25",
    "content": "今天我闺女会跟人说拜拜并且摇手了 惊了 我都没有感受过"
  },
  {
    "time": "2023-11-26 17:19",
    "content": "多想像女儿一样 就这么趴着啊 没有心事 美滋滋 你就说手好不好吃吧"
  },
  {
    "time": "2023-11-26 17:15",
    "content": "苏菲（阿曼达·塞弗里德 Amanda Seyfried 饰）与斯盖伊（多米尼克·库珀 Dominic C...导演:Phyllida Lloyd主演:Meryl Streep类型:喜剧 歌舞 爱情"
  },
  {
    "time": "2023-11-24 22:17",
    "content": "最近发现短视频很消耗自己的精力和脑力 于是把手机里的小红书给删了 保留了快手 在我看来 后者不会让我上瘾 因为它有啥我关注的我很了解 小红书不一样 怎么逛都很好逛 查查资料 看看本地生活 看看特色的up主 太耗精力了 但也给自己留了后路 给iPad装上了不回家看不了"
  },
  {
    "time": "2023-11-23 12:53",
    "content": "今天的北京大降温 四级风 喜欢的的贼习惯 讨厌的贼讨厌 不过大家都爱大太阳🌞"
  },
  {
    "time": "2023-11-21 13:58",
    "content": "闺女喜欢我的手机 今天给我整出一个新屏保 非常好看的图片选择 才女 我自己都不如她的品味"
  },
  {
    "time": "2023-11-20 22:45",
    "content": "某高校模拟法庭，正就社会上不久前发生的一起真实案件展开辩论。案件的嫌疑人是某...导演:徐昂 Ang Xu主演:何冰 Bing He类型:剧情"
  },
  {
    "time": "2023-11-19 14:46",
    "content": "在每一年的同一时间，“保护区”的人们都要把一个小婴孩放在森林里，献给女巫。他...作者:[美]凯莉·巴恩希尔出版:贵州人民出版社"
  },
  {
    "time": "2023-11-19 12:48",
    "content": "所有人都开始指责我的时候 我一定是做错了 因为我无法满足别人的诉求 但是其实别人也无法满足我的诉求 我开始本能反击 然后进入自我暗黑时刻 最坏结果是每个人的情绪都爆发了 此时为了不让毁灭性时刻到来 需要人做妥协 不是改变 是妥协 每个人都需要其他人的宽慰 问题是 死锁了 只能有人做自我调整和调和矛盾 那个人只能是我 这是我最累的地方 有人会说我们都在调和和自我牺牲 也许是吧 但是我看不到 不知道为什么 只看到我在做balance 我一爆发全部玩完 所以我不能大爆发 我想逃离这个穹顶 但我做不到 中年男人的家庭琐事就是这样无奈 无人能理解 也理解不了任何情绪化的指责 反馈 情感寄托 宣泄出口"
  },
  {
    "time": "2023-11-19 11:43",
    "content": "终于看完了elon 马斯克还是没看透 英语水平有限 需要再看一遍"
  },
  {
    "time": "2023-11-19 11:42",
    "content": "为啥最近一年特别是半年开始流行city walk之类的 整得好像lonely planet似的好有仪式感 故事感 其实不就是你们城市的网红打卡地嘛 换个方式不坐地铁了呼朋引伴了就city ride了？起范儿了吗？你上班不是天天共享单车吗？也没见你仪式感啊，不就是心情不一样吗？十年前骑行北京二环古迹已经是我的家常便饭了 那时候哪有啥city walk和city ride 今天忽然觉得我太前卫了其实 zhuangbility其实是我发明的因为当时在看老友记 后来才被花总发到了网上 同样是十年前 伟大的2013"
  },
  {
    "time": "2023-11-18 17:22",
    "content": "在我老家用了七八年后 我终于自己用上了 后悔买晚了 还是变老了"
  },
  {
    "time": "2023-11-18 11:23",
    "content": "这是一部关于政治、复仇的真实的电影。1972年在联邦德国举办的第20届奥运会上，巴...导演:史蒂文·斯皮尔伯格 Steven Spielberg主演:艾瑞克·巴纳 Eric Bana类型:剧情 动作 历史 惊悚"
  },
  {
    "time": "2023-11-18 10:55",
    "content": "疫情那年买的动感单车 骑了不到三十次 现在脚蹬变形了 拧不动 拆不了 我的老腰"
  },
  {
    "time": "2023-11-17 22:01",
    "content": "今天我大闺女开始施展臂力了 惊到我了 她就这么开始拿起不放下 嘴里嘟嘟囔囔 还使劲 嘿呀 真开心 真有劲啊 棒棒哒 这孩子以后肯定不弱"
  },
  {
    "time": "2023-11-17 21:58",
    "content": "本项目将带领观众走进重庆菜的世界，探访重庆的香辣美食。通过重庆的小摊，夜市、...类型:纪录片"
  },
  {
    "time": "2023-11-17 21:57",
    "content": "马斯克自传看到只剩下两章了 不容易 本来打算十月底就看完的 后几章越发乏味 全是Twitter收购和改造的啰嗦和琐碎 也算是今年的新闻大事了 当小报新闻看看得了 看不完就看不完吧"
  },
  {
    "time": "2023-11-17 21:54",
    "content": "这几个月用的最频繁的工具APP就是米家 说来奇怪 前几年就装了 几乎不怎么用 最近这不是买了个摄像头看宝宝还有遥控器丢了嘛😂"
  },
  {
    "time": "2023-11-16 20:20",
    "content": "半夜做梦梦到老婆告诉我让我去另外一个房子看看 我才知道原来我还有一套房子 就在下坡的小区里 我忽然想起来好像去过 便赶紧让老婆告诉我门牌号 然后我就去了 很开心 果然是好房子 这一切都属于我的 好打啊 这么里面还有门啊 怎么有人从门里出来了 卧槽 这是别人家 赶紧往外跑 不过还是被发现了 我让老婆先走 我断后 跟房主打马虎眼 具体忘记了 反正就是做贼心虚那种感觉 糗大了"
  },
  {
    "time": "2023-11-16 11:54",
    "content": "北京北京 高高的天 蓝蓝的天 白白的云 整齐的排列 大小不一 美吧 全靠风 四级"
  },
  {
    "time": "2023-11-13 12:36",
    "content": "周一的天空 多了一些拉花 暖阳 无风 不易 早上修好了卧室的窗户 再也不用担心冻着闺女了😄"
  },
  {
    "time": "2023-11-12 21:19",
    "content": "逛了一下宜家 宝宝很开心 大人也很开心 吃了点下午茶 开车回家 无奈吃饭楼层到一层还要绕行二十分 付款走人 夜色降临 老婆熟练的开着车 宝宝开始打盹 听着宫崎骏 很美的画面"
  },
  {
    "time": "2023-11-11 21:37",
    "content": "天寒地冻，杀气逼人。大商二王子殷寿（费翔 饰）带领亲手调教的质子旅和殷商大军征...导演:乌尔善 Wuershan主演:费翔 Kris Phillips类型:动作 战争 奇幻 古装"
  },
  {
    "time": "2023-11-11 20:50",
    "content": "重温一喜 哈哈哈 脱落是头发的宿命"
  },
  {
    "time": "2023-11-11 16:45",
    "content": "今天尝试了一把黑蒜 味道浓烈 入口很滑 有点像吃果脯的感觉 不知道加了什么黑科技没有 怪怪的 口臭倒是立竿见影 没让我失望 今天中午爸妈都来看宝宝了 丰盛午餐一半来自老婆 一半来自老妈 哈哈"
  },
  {
    "time": "2023-11-11 11:14",
    "content": "以后有人跟我打双人成行了 先不离了"
  },
  {
    "time": "2023-11-11 10:42",
    "content": "早晨天气很好 虽然有些冷 闺女爱看打球的 👀"
  },
  {
    "time": "2023-11-10 21:56",
    "content": "玩 双人成行 真的容易离婚 还是买个FIFA自己踢吧 ns的就ns的吧"
  },
  {
    "time": "2023-11-09 22:35",
    "content": "细节控的爸爸就是喜欢为了闺女折腾折腾再折腾 打造平坦的爬行乐园 至于乐园外面做了多少妥协 不重要 闺女爬行顺畅最重要"
  },
  {
    "time": "2023-11-09 18:36",
    "content": "天降甘露 大中午的搞消防车喷水灌溉绿植活动 非常哇塞 害我绕了一大半圈才能出门"
  },
  {
    "time": "2023-11-09 11:22",
    "content": "今天的能见度简直了 还发现了一支空客330在飞行 只是没拍到挡住了"
  },
  {
    "time": "2023-11-08 18:20",
    "content": "凌晨闺女醒来不想睡了 在床上躺着 嘴上叫爸爸 连续叫了五六次 老婆说这你还不赶紧备奶去 她觉得孩子很迫切的要让我喂奶了 我觉得她迫切的需要我 感受更深 不管是干啥 她这么叫我我都非常overwhelming"
  },
  {
    "time": "2023-11-08 18:17",
    "content": "充分体会到了我妈说的喂孩子根打仗似的 今天两顿辅食全部是我来喂的 新来的育儿嫂宝宝抗拒力很强 可能开始认人了 没见她平日吃饭这么苦过 泪眼婆娑的 我喂还好一点 但是需要育儿嫂在边上配合 她老爱扔东西 大的小的 给她就扔地上 不给还不行 哭闹 所以一般选择轻的 可以咬的比较好 一来不扰民 二来满足她爱好 但是最大的问题是 不管是啥你都要来回捡起来 这个一个人喂孩子就体现出来难度了 太累了 吃一两口捡一回 腰受不了啊 我妈发明的绑在凳子上不用捡了 直接拎绳子就又上来了 很聪明 但是她绑的东西不太好 是个沙锤 很吵叮咣作响更难受 所以 我觉得应该找个橡胶的小物件 拿绳子可以串起来的"
  },
  {
    "time": "2023-11-08 12:42",
    "content": "今天的北京是个大晴天 风和日丽 暖洋洋的 暖气开启后家里23度 还挺热 宝宝越来越重了 我的胳膊时间久了还真是酸痛的 但是她又越来越粘人了 放下就要抱抱 抱不够 早上出去遛弯遇到了小伙伴 挺开心的看起来 😄"
  },
  {
    "time": "2023-11-07 15:59",
    "content": "一晃我的大闺女已经十个月了 时间过得太快了 现在的她非常可爱 虽然不会说话 但是沟通无障碍 吃喝玩乐都能跟大人联动 very happy她爹我every day"
  },
  {
    "time": "2023-11-06 17:07",
    "content": "看圆桌派 陈丹青说一次自己组织饭局不小心把一个男的的三个女友组织到了一起 男的带着现任先到了 陆续来了两个前任 一个前任还当场哭了 然后吐槽娱乐圈太乱了 这个可真是太搞笑了😂"
  },
  {
    "time": "2023-11-06 16:28",
    "content": "北京的天空不是靠雨就是靠风 气质一下子提上来了"
  },
  {
    "time": "2023-11-06 11:26",
    "content": "今日份北京巨冷无比 寒风凛冽 空气倒是很好 感谢昨日一整天的小雨 早上一出门电动车就报警快没电了 降温来得很及时 啥都没准备好就出来了 冲啊小电驴🛵"
  },
  {
    "time": "2023-11-05 18:13",
    "content": "傍晚的晚霞 北京今日小雨 傍晚渐渐停歇 漫天的霞光肆无忌惮的散落人间"
  },
  {
    "time": "2023-11-04 15:01",
    "content": "无聊网上搜了一下，是真像，年龄也对得上，小时候还是很可爱的"
  },
  {
    "time": "2023-11-04 14:37",
    "content": "故事发生在金秋时节的兰河峪村。由于村妇女主仼交接班出现问题，此职位临时空缺，...导演:张惠中 Huizhong Zhang主演:赵本山 Benshan Zhao类型:剧情 喜剧"
  },
  {
    "time": "2023-11-04 14:10",
    "content": "一九九五年，广东发生一起大型武装劫钞案，一辆银行运钞车被五名持枪匪徒抢劫，损...导演:李子俊 Jonathan Li主演:大鹏 Chengpeng Dong类型:剧情 犯罪"
  },
  {
    "time": "2023-11-03 22:27",
    "content": "The beloved star of Friends takes us behind the scenes of the hit sitcom and ...作者:Matthew Perry出版:Flatiron Books"
  },
  {
    "time": "2023-11-03 22:26",
    "content": "纪念一下近期吃到的最好吃的烤全羊 都是宁夏滩羊 但是 九十九顶毡房的半年吃了两次 就是不对胃口 还是这家靠谱"
  },
  {
    "time": "2023-11-03 13:01",
    "content": "今天的北京秋高气爽 微风二级 蓝天白云 阳光明媚 周五就是要relaxing一些"
  },
  {
    "time": "2023-11-02 22:45",
    "content": "The beloved star of Friends takes us behind the scenes of the hit sitcom and ...作者:Matthew Perry出版:Flatiron Books"
  },
  {
    "time": "2023-11-02 22:38",
    "content": "《老友记》主演詹妮弗·安妮斯顿、柯特妮·考克斯、丽莎·库卓、马特·勒布朗、马...导演:本 温斯顿 Ben Winston主演:詹妮弗·安妮斯顿 Jennifer Aniston类型:喜剧 爱情"
  },
  {
    "time": "2023-11-02 22:28",
    "content": "今晚的园区景色宜人 就是北京又要降温了 空气里多了很多尘土的味道 😷"
  },
  {
    "time": "2023-11-02 22:17",
    "content": "高中生朱诺（艾莲·佩奇 Ellen Page饰）大大咧咧，是个可爱的精灵鬼，正经历着青春...导演:贾森·雷特曼 Jason Reitman主演:艾伦·佩吉 Ellen Page类型:剧情 喜剧 爱情"
  },
  {
    "time": "2023-11-02 22:04",
    "content": "阿莱克斯(休•格兰特 饰)是一个八十年代过气流行乐歌手，近年好不容易逐渐获得更...导演:Marc Lawrence主演:休·格兰特 Hugh Grant类型:喜剧 音乐 爱情"
  },
  {
    "time": "2023-11-02 12:39",
    "content": "偶尔看到微信的bug 底部导航没有了 我一直以为底导是basement上面是个图层动态变化 它还不够base"
  },
  {
    "time": "2023-11-01 16:21",
    "content": "意外的惊喜来自看监控里宝宝在默念爸爸(✖╹◡╹✖)♡👨🏻 每天都被闺女花样暖化着"
  },
  {
    "time": "2023-10-31 17:34",
    "content": "又是一年秋季晋升 感觉PPT越来越专业 数据越来越漂亮 效果越来越好 收益越来越大 年轻人越来越卷 都是小大人 在我看来十年前绝对不会有如此的平台给与成长 工作三年的工作成果包装起来甚是牛叉 但来回来去都是熟悉的配方 似乎是在产品化平台化工具化几个不会出错的方向上使劲卷 方法论满天飞 技术都被包装的严严实实的"
  },
  {
    "time": "2023-10-30 18:40",
    "content": "我闺女今天突破了阻拦她的第四堵墙✌🏻️"
  },
  {
    "time": "2023-10-29 21:47",
    "content": "今晚跟多拉贡的小弟和jio姐干上了 真是快一年没在一起切磋了😂老婆比我动力足多了 加练了十分钟"
  },
  {
    "time": "2023-10-29 15:43",
    "content": "辽阔的西部草原住着一位父亲和他的三个儿子——父亲是退了休的骑兵上校，三个儿子...导演:爱德华·兹威克 Edward Zwick主演:布拉德·皮特 Brad Pitt类型:剧情 爱情 战争 西部"
  },
  {
    "time": "2023-10-29 11:10",
    "content": "这两天一口气看完了木乃伊三部曲 甚是过瘾 第三部中国兵马俑元素有些肤浅和牵强且不太扎实的剧情就不做评论了 总之就是有点扯🥚 木乃伊第一部是经典 99年的片子 画面感很真实 开头就能捕获人心 让人对埃及金字塔法老木乃伊太阳神等文化符号有了更画面感跟神秘感的冲击力 配上探险盗墓金银财宝和阴谋诡计等元素真的是好看 演员也比较出彩 第二部木乃伊归来是我2001年听疯狂英语时一期中的一个电影介绍 背景音乐现在听起来还是能回带二十年前听时让人内心神往的感觉 the mummy returns 开头就这句就知道它来了 终于看了这部电影 弥补少年遗憾"
  },
  {
    "time": "2023-10-29 10:49",
    "content": "1947年，中国宁夏。中国两千年前的始皇帝：龙帝之墓在此挖掘出土。同时在美国，大...导演:罗伯·科恩 Rob Cohen主演:布兰登·费舍 Brendan Fraser类型:动作 冒险 奇幻 惊悚"
  },
  {
    "time": "2023-10-28 22:27",
    "content": "公元前3067年，魔蝎大帝（“岩石”洛克Dwayne Johnson 饰）率领大军企图征服世界，...导演:斯蒂芬·索莫斯 Stephen Sommers主演:布兰登·费舍 Brendan Fraser类型:动作 冒险 奇幻"
  },
  {
    "time": "2023-10-28 19:47",
    "content": "埃及城市哈姆纳塔是历代法老墓地，相传此处拥有法老留下的大量珍奇异宝，源源不断...导演:斯蒂芬·索莫斯 Stephen Sommers主演:布兰登·费舍 Brendan Fraser类型:剧情 动作 奇幻 冒险"
  },
  {
    "time": "2023-10-28 14:08",
    "content": "老婆中午做了一大锅冬阴功汤 非常好喝 🦐都是我处理的 🍄都是我切好的 哈哈 重在参与"
  },
  {
    "time": "2023-10-28 10:30",
    "content": "今天早上老婆姥爷去世了 享年82岁 最近半年开始陆续发病走的 之前三年我见过第一面 老爷子身体感觉还不错 打麻将 走山路 背着锄头 看起来都是身子骨硬实的老头 我就十分感慨老了很难根它一样 一辈子算长寿 子孙满堂 今年国庆还一起照了全家福 当时老头正襟危坐在沙发上的样子还比较矍铄 没想到一个月不到犯了两次毛病就没了 天上又多了一个爱打麻将的老头👨🏻‍🦳"
  },
  {
    "time": "2023-10-27 11:38",
    "content": "十年前喜欢的女明星变成男明星了"
  },
  {
    "time": "2023-10-25 21:13",
    "content": "今晚的月亮🌙 分外耀眼"
  },
  {
    "time": "2023-10-24 22:32",
    "content": "自从开始用Apple watchOS 8记录喝水后便有了使命感 喝水频率变高了 此外下午开始例行喝茶 茶杯三百多容量每次冲泡一回 满满当当喝完更加满意 喝水量2千ml问题不大了 现在感觉手表记录没有必要了 主要靠茶来激励自己 毕竟泡少了浪费 喝都喝了的这种抠感才是第一动力"
  },
  {
    "time": "2023-10-24 19:33",
    "content": "最近开始疯狂购买各种储物柜 这种对归纳有偏执的追求的感觉时不时就会发作 最近一次大规模爆发就是我闺女的诞生 家里的空间开始不够用 杂物变多 规划不合理的家具和位置 如何高效的归纳物品和让人处乱不惊是我一直在思考的 该送人该扔的坚决不含糊 职位缺失的物品要赶紧采购 家更让人安心了"
  },
  {
    "time": "2023-10-24 14:18",
    "content": "1024节日快乐 但还是有点尴尬 如果是256th天作为节日 那文案就好些了 在过去的256天里..."
  },
  {
    "time": "2023-10-24 13:24",
    "content": "非常漂亮的巧克力 充满文化特色 Patchi from Egypt brought by 老婆"
  },
  {
    "time": "2023-10-23 15:50",
    "content": "就等明天开盘了 1024加油"
  },
  {
    "time": "2023-10-22 15:36",
    "content": "周末跟老婆带我大闺女出来压草坪 天气真好啊北京 一点多就出来了 晒太阳🌞 顺便我还体验了一把🎣"
  },
  {
    "time": "2023-10-19 22:35",
    "content": "最近闺女很有趣 几个事情 第一是最近的口头语变成了妈妈 是的有几个月的口头语都是爸爸 导致老婆不是很得意 这几天莫名其妙 我即使暗示她说爸爸 好吧明示 她也说妈妈 挺有意思的行为 但偶尔还是给我一些回血的 哈哈 还有个事是她自己开始粘人了 如果坐的离她近 那她就会源源不断地像你靠拢 爬上你的驱躯干 循环往复 想让你跟她玩 嘴里还念叨着爸爸妈妈 还有自创的口语 giiii～gaiiii～我跟老婆都学会了"
  },
  {
    "time": "2023-10-19 21:07",
    "content": "今天偷摸上会儿网爸爸不会说我吧"
  },
  {
    "time": "2023-10-19 12:51",
    "content": "早安北京东北方向的昌平"
  },
  {
    "time": "2023-10-18 22:49",
    "content": "今晚鼓捣了半天老婆的15款11英寸的MacBook Air 系统太老了 折腾半天 才搞出名堂 升级需要去官方网站下载10.12版本 然后看看能不能继续升 螺旋升 毕竟现在都13.×了 但愿可以一步一步升级上来 要么好多软件都不支持了 浪费可不好 太袖珍了 写个字可还行4G内存 1.6GHZ i5处理器 128G硬盘 我自己有13款的Air 更老字号了 1.3GHZ i5 显存稍差一些 13英寸的更大 不过不喜欢这么大的了 小点好带不是"
  },
  {
    "time": "2023-10-18 12:00",
    "content": "早安北京 股市不行 笑脸常营🙂"
  },
  {
    "time": "2023-10-17 22:25",
    "content": "半黑不黑的天 灯光照射树枝 光怪陆离"
  },
  {
    "time": "2023-10-15 17:01",
    "content": "清末战火连绵民不聊生，大哥（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死...导演:陈可辛 Peter Chan主演:李连杰 Jet Li类型:剧情 动作 战争 古装"
  },
  {
    "time": "2023-10-15 12:39",
    "content": "闺女的杰作 小牙齿 就两颗 一口一口咬个窝"
  },
  {
    "time": "2023-10-15 11:11",
    "content": "朋友送的绿茶🍵真心好喝 周末的北京艳阳高照 晒太阳🌞"
  },
  {
    "time": "2023-10-14 18:09",
    "content": "北京动物园 我二十年前去的时候比现在好 二十年后我再去 以后应该不会去了 除了我闺女要去😭运动量其实还行 就是人比动物多一千倍吧 闺女全程看人 自己玩 大人自嗨哎呀长颈鹿 斑马 你看那俩傻猩猩 嘿 最搞笑有不守规矩游客投食大猩猩 被工作人员发现 警察进行了口头教育 俩工作人员聊 A说有人投喂 B说我说丫吃啥呢 丫就是说猩猩😂 你说动物园饲养员的人文关怀没有吧 不能 有吧 其实猩猩就是一丫 也没毛病 一件事不同场合不同表示形式嘛 还是喜欢发自肺腑版本的"
  },
  {
    "time": "2023-10-13 22:26",
    "content": "傍晚的天空"
  },
  {
    "time": "2023-10-13 13:14",
    "content": "年纪不大 力气不小 闺女给我抓的 24小时候依然鲜活 就因为我在床上没搭理她 她就爬过来一直抓我让我跟她玩 刚开始没理会儿的 直到发现怎么这一下比上一下疼那么多啊"
  },
  {
    "time": "2023-10-13 12:33",
    "content": "北京 周五 晴朗"
  },
  {
    "time": "2023-10-13 09:51",
    "content": "维欧拉（阿曼达•贝尼斯 饰）甜美可人，笑容如同一片金色阳光。但她可不是个娇滴...导演:安迪·菲克曼 Andy Fickman主演:阿曼达·贝尼斯 Amanda Bynes类型:喜剧 爱情"
  },
  {
    "time": "2023-10-12 14:26",
    "content": "维欧拉（阿曼达•贝尼斯 饰）甜美可人，笑容如同一片金色阳光。但她可不是个娇滴...导演:安迪·菲克曼 Andy Fickman主演:阿曼达·贝尼斯 Amanda Bynes类型:喜剧 爱情"
  },
  {
    "time": "2023-10-11 20:39",
    "content": "卖家秀VS买家秀"
  },
  {
    "time": "2023-10-11 19:13",
    "content": "早上吃甜品还是老婆特意给我留的 好吃极了 里面有葡萄片 🍇"
  },
  {
    "time": "2023-10-09 20:27",
    "content": "今年的第一口老家糖炒板栗来自老婆的投喂 回家就吃到了 惊喜 好吃"
  },
  {
    "time": "2023-10-09 20:08",
    "content": "今晚的夜啊 醉人的天空之城 太爱十月初的天儿了"
  },
  {
    "time": "2023-10-08 22:35",
    "content": "北京的深秋的天儿就是今天的天儿"
  },
  {
    "time": "2023-10-08 22:34",
    "content": "这款门帘设计的图案很不错 符合我的审美 简洁 充满艺术感 张扬但不夸张 色彩鲜明但不鲜艳 期待到货验收"
  },
  {
    "time": "2023-10-08 13:42",
    "content": "昨天飞机回京路上没有休息 恰逢午休时间段 在回家的出租车上依旧睡不着 回家很疲惫 想睡觉 但是两个小时过后 居然出去溜达了三公里回来还很兴奋 还看了几页马斯克自传 是真上头 期待十月读完 目前来看问题不大 但是看懂的占比着实不太高 后面打算拿个汉语版本对照看一下 提高一下翻译能力"
  },
  {
    "time": "2023-10-08 13:36",
    "content": "最近半个月开始看elon musk自传英文版 断断续续看了60%了 最大的感受是不会的单词真多 以及部分单词霸屏严重 比如fire envision maniacal peper with relent thrust launchpad suborbital surge million deadline fuc” dance oversee why humorous walk alongside laugh 不一而足"
  },
  {
    "time": "2023-10-07 19:44",
    "content": "今天上午的成都比早上多了万丈光芒 远端的云朵规模宏大 很震撼 来成都十来天第一次这么大的太阳天 可惜要回北京啦 最不缺太阳晒的地方"
  },
  {
    "time": "2023-10-07 15:30",
    "content": "记录一下来自万米高空的哄睡"
  },
  {
    "time": "2023-10-07 08:41",
    "content": "Morning from Chengdu Leaving for Beijing How you doing"
  },
  {
    "time": "2023-10-06 22:27",
    "content": "明天回北京 今晚成都下雨了 晚上出去接老婆 出小区没有门禁卡出不去 门卫用四川话告诉我怎么用他给我的卡开门我野听不懂 我以为是面部解锁的屏幕下面可以感应卡片 试了一下不太行 我有点紧张了 毕竟黑灯瞎火的还下着雨 他不停的用四川话输出我听不懂的话 直到我说要不你帮我一下吧 他从门卫室出来 不情愿的站在边上用手指着中间的铁栏杆 我还是没懂 他就着急的拍着栏杆 我是真着急啊 最后他出来给我刷了 原来在漆黑的栏杆上有一个黑色的物理感应装置 我很尴尬 说明显也明显 说不明显这大黑天的确实也不明显 这哥们明显生气了 我走出去的时候问我不是小区的业主吧 我说不是 毕竟咱从不撒没必要的慌 但我有点生气了 他想干哈呢 我就说 我不是 有什么问题吗大哥 他被我问得愣了一下 没想到我会这么问 就说 你应该被登记 对于他的权利来说无可厚非 但总感觉是最后的倔强 毕竟这种门卫从来不会主动检查陌生人进小区 但是当他知道你不是业主且看你不爽或你惹了他让他不爽这种 可就要被按规矩办事了 拿自己的权利吓别人是某一类人的春药"
  },
  {
    "time": "2023-10-06 12:07",
    "content": "在成都skp溜达到书店累了 里面有不错的靠椅环境可以吃喝 刚十一点多 于是给老婆点了一杯美式38块 老婆喝了两口觉得一般就不喝了 出来外面买了大杯manner拿铁 25块 说我装逼 气死了 自己授意我买的为了套好她 反过来将我一军 女人啊就是变得快"
  },
  {
    "time": "2023-10-06 11:18",
    "content": "本书作者吉列姆·巴拉格与梅西的内部圈子有着前所未有的接触：他的教练们，队友们...作者:（西）吉列姆·巴拉格出版:新世界出版社"
  },
  {
    "time": "2023-10-05 20:40",
    "content": "今晚全家聚餐 去小舅子的饭店吃鱼 味道简直棒极了 鲜嫩的鱼肉和田鸡 锅底配料也非常的哇塞 另外就是下午又解锁了一个龙马公园 真的惬意 今天陪着小小舅子小小姨子和小侄女一起玩 还挺有意思 四十个圈套东西 三人愣是啥也没套上 不过老板娘最后还是一人给了一个小纪念品"
  },
  {
    "time": "2023-10-05 10:08",
    "content": "人往往会对离自己很近的东西主观的容易忽视 缺乏觉察和决断力 我的眼镜👓不知道多长时间了左腿比右腿要长 我一直没有好好分析原因 总觉得就是这样的 直到昨天我尝试凝视了一下 把眼镜腿用力合紧了一下 嚓的一声 左腿变短了 原来这个不是通用尺寸 是可以调整长度的 可是我一直都不知道 买了快四年了"
  },
  {
    "time": "2023-10-04 20:47",
    "content": "在铁像寺水街参与的三星堆文化盖章活动 凑足了全部章给闺女换的礼品 🐼 还是老婆有耐心 换我自己真不见得能对这种耗体力和精力的盖章活动提起多少兴趣 我闺女贪上了个好妈妈 哈哈😃"
  },
  {
    "time": "2023-10-04 20:43",
    "content": "今天老婆开车带着全家跟她大舅家去简阳汇合 就为了吃那一锅正宗鲜嫩的简阳羊肉汤 羊肉羊杂鲜嫩可口 让人流哈喇子 舍不得让一丝一毫的肉肉浪费掉 一桌子人把这盆子全干光了(ღ˘⌣˘ღ) 我这老北虽然不蘸辣椒面调料 但尝试品尝了一口以后觉得还可以 但是一口肉一口料那肯定是受不了的 还是原味的最香 北方的羊肉汤都是酸口的还会加点胡椒面 配点小饼子吃 我更喜欢简阳的羊肉汤配米饭"
  },
  {
    "time": "2023-10-03 21:28",
    "content": "再一次来到东安胡公园 大运会过后这里更加开放和成熟了 文创这块搞得非常好 环境优美 人与自然和谐相处 我可称之为运动公园的典范"
  },
  {
    "time": "2023-10-03 21:13",
    "content": "今天跟老婆在铁像寺水街的一个酒茶馆喝茶水 这是我们在成都第一次认真坐下来两个人慵懒的享受一下这里的慵懒气息 虽然不是在更热闹的林荫树和寺庙旁边的大型密集人群中喝盖碗茶 但体验依然宝贵 聊了很多 展望了也很多 chill极了"
  },
  {
    "time": "2023-10-03 21:07",
    "content": "作为第一支喜欢的欧洲俱乐部 曼联的歌曲也是非常具有激情的  今天路过曼联俱乐部在做文化推广 拍了一张我会哼哼但记不住歌词的glory glory man united 很骄傲的说咱是从99年看的曼联 最早赞助商应该就是夏普SHARP"
  },
  {
    "time": "2023-10-03 20:57",
    "content": "记录这几天见到的古巨鸡 咕咕咕咕咕哒 咯咯咯er"
  },
  {
    "time": "2023-10-03 18:56",
    "content": "抗日战争时期的河北白洋淀，调皮莽撞的少年张嘎（安吉斯）目睹奶奶为掩护八路军逃...导演:崔嵬 Wei Cui主演:安吉斯 Anjisi类型:剧情 儿童 战争"
  },
  {
    "time": "2023-10-03 12:55",
    "content": "今天再一次坐实了老婆的车技比我好的结论 狭小的前方距离 左前右前全是车 左右都是车 一辆路虎揽胜辗转腾挪 三五分钟居然还真挪出来了 我都开始研究怎么弃车打车了（12312真的十一不上班的么？）老婆给了我一个大惊喜 赞👍🏻"
  },
  {
    "time": "2023-10-02 21:25",
    "content": "头一次在如此巨大的屏幕下过中秋 感谢老婆大晚上开车给我惊喜 成都的双子塔很赞 就是来时偷懒路边停车违规给贴了条稍显顿挫 不过还是完美的夜晚 喜欢背影的角度 人在福中 怡然自得"
  },
  {
    "time": "2023-10-02 20:58",
    "content": "记录一下去郫县玩时午餐选择的这家豆瓣炖鸡的特色店 是我迄今为止见过的把九十年代风格做的无论从细致程度还是规模体量上都是No1的一家农家乐 四人吃了172送了四个凉菜还抽奖中了两瓶🥤跟一盘凉拌🥒  铁锅炖吃过东北的 但毕竟是在城市里 这家直接就是村里原始的大锅灶 大妈负责抄炖 用老婆的话说跟在厨房吃饭感受似的 就是油烟比较大 难免 不然不香嘛 吃饱饱的 贴饼子也很赞 该脆脆该糯糯 还很入味"
  },
  {
    "time": "2023-10-02 20:50",
    "content": "纪念一下又一次失而复得的物品之老婆送我的衬衣 这一次还是自己太大意了 等车来 着急麻慌的去定位的地方上车 忘记了放在旁边座椅上的衬衣 当然老婆也被我带得起身就走 没注意看 这种随意脱衣服搭放在旁边座位的习惯要改一下 轻易不要脱 脱就放膝盖上 还有 no hurry 起身检查随身物品耽误不了几秒钟 表扬一下龙泉驿人民的高素质 我回到家发现丢失后过了十分钟意难平打车回来图个解心宽 还真在原来的地方 旁边的椅子都被搬走了 就这个放衣服的没人动 素质还是很高的 👍🏻"
  },
  {
    "time": "2023-10-01 22:33",
    "content": "今天老婆开车全家带去郫县玩 去程遇到了高速堵车 机智的我提前看到高德APP提示其他临时变道方案 果断提示老婆变道改走下道后 缩短了五十分钟的路程 虽然有所夸张 但是确实是这么给算的APP 了解到郫县的豆瓣酱很有名 豆瓣是川菜的灵魂 我个人其实挺爱吃黄豆酱蘸菜吃的 但这俩并不是一个东西 今天参观了文化景点望丛祠 又回忆了一把古诗词里的名句 庄生晓梦迷蝴蝶，望帝春心托杜鹃，以前是不知道啥意思 现在懂了 对杜鹃花的来历也有了了解 今天真不虚此行"
  },
  {
    "time": "2023-09-30 17:14",
    "content": "From the author of Steve Jobs and other bestselling biographies, this is the ...作者:Walter Isaacson出版:Simon & Schuster"
  },
  {
    "time": "2023-09-29 22:09",
    "content": "晚上七点还没黑 四川的经度偏西 比北京黑的天道晚啊"
  },
  {
    "time": "2023-09-29 16:26",
    "content": "今天端午节 娘家准备了丰盛的午餐宴请亲朋 四世同堂快二十个人都来了 真是热闹 小小的三室一厅要没个大阳台还真装不下这么多人 午餐毫无疑问又是一顿标准的川菜 四川男人掌勺 她大舅她大姨夫都是行家 果然名不虚传"
  },
  {
    "time": "2023-09-29 16:21",
    "content": "来了成都三天了今天赶上艳阳天 不容易 出来活动活动 大miu宝游泳特别害怕 嗷嗷哭 不像在北京我带着她游 缺乏安全感 总之就是二十对分钟大闹游泳馆 洗了个澡澡就玩车车了 临走买了几件秋天的衣服 挑了半天 真是难选啊"
  },
  {
    "time": "2023-09-29 10:23",
    "content": "大miu宝第一次坐飞机 很乖 自己在地上玩得很开心 空姐们都喜欢她 冲谁都笑"
  },
  {
    "time": "2023-09-29 10:18",
    "content": "不得不说这两天的早餐很四川 米粉 包子 豆浆是免费的"
  },
  {
    "time": "2023-09-28 20:58",
    "content": "老中小幼一起去吃饭的路上 最前面的大姐大气派的很"
  },
  {
    "time": "2023-09-27 21:10",
    "content": "中午饭去大舅家吃 这个男人做饭确实有两下子 宝宝们也见面了 虽然语言无法交流 这个华润小区环境很不错 价格在当地算高的 2个不到 再想想北京这样的房子该多少钱 但是北京有这样的房子首先就是不太现实 气候差距比较大 如此占地面积也不太允许在五环内"
  },
  {
    "time": "2023-09-27 21:01",
    "content": "晚上楼下的幼儿园举办了中秋节活动 下午六点多开始的 听到了老师校长的讲话 很用心的活动  一直持续到八点多 超多家长带小朋友 我家宝也被姥姥姥爷带下去了 嘿嘿 未来的母校提前感受一下 很难想象我们北京小区的幼儿园会举办这样认真隆重的活动 灯光看起来很用心 家长带孩子参加晚上的活动想想都兴奋 宝宝们真幸福"
  },
  {
    "time": "2023-09-25 21:23",
    "content": "孤独的月亮"
  },
  {
    "time": "2023-09-25 15:08",
    "content": "宝宝看啥都不耽误吃手 看来还是不喜欢小娃娃呢 你尽管带我看 我就是不来电"
  },
  {
    "time": "2023-09-25 09:59",
    "content": "暴力摩托不仅仅是一项运动。这是一种态度！Road Rash II是一款终极的2人赛车游戏，...类别：游戏 / 竞速 / 动作平台：MD/世嘉五代 / GBA"
  },
  {
    "time": "2023-09-24 22:49",
    "content": "Westlife in Beijing 🕺🕺🕺🕺🎤 With lots of memories floating in the air, what a wonderful night!"
  },
  {
    "time": "2023-09-24 22:39",
    "content": "暗黑料理之我妈炖的🥔"
  },
  {
    "time": "2023-09-24 20:39",
    "content": "有一年没来华熙live了 整得越快越好了 晚上也十分热闹 灯光也很好看 年轻人很多 选店比较成功 华为基本上可以镇住时尚科技的场子 配上各类电车品牌店 逼格基本上去了 餐饮也都很有特色 排队很久才能吃到钟意的网红的种种 小孩子的文体娱乐和文化广场搞得也不错 可以很好遛 能留住人 但愿旁边万达开业后会差异化一些 整点脱口秀 漫画 书店和亚文化之类的"
  },
  {
    "time": "2023-09-24 20:31",
    "content": "捏了个memoji被老婆说太油腻了 主要是可选余地不太多 并不是很像我"
  },
  {
    "time": "2023-09-21 15:25",
    "content": "昨天宝宝因为上个礼拜打了麻腮风疫苗开始起反应了 发烧三十八度以上 可把家里人急坏了 尤其我们两口子 虽然但是 第一次发烧还是会紧张 经过一夜休息和阶段性冷敷 终于好了 今天早上起来就很活蹦乱跳了 半夜睡觉抓着我的手不停的喊爸爸爸爸 可给我眼泪打转转了 我不停的说爸爸爸爸给她信心爸爸就在身边 不断重复 坚定她的信心 那一刻的责任感务必坚定 直到老婆打了我一下 意思是别念叨了 孩子已经困着了 🥹"
  },
  {
    "time": "2023-09-21 15:18",
    "content": "纯绿色养生餐 结果被我吃光了 除了馒头 豆子吃起来上瘾 看来吃豆豆游戏是有科学依据的 最起码是来自人性的佐证"
  },
  {
    "time": "2023-09-21 09:46",
    "content": "第一次世界大战期间，德国政府以漂亮的口号呼吁年轻热情的学生志愿者投身战场保家...导演:刘易斯·迈尔斯通 Lewis Milestone主演:路易斯·沃海姆 Louis Wolheim类型:剧情 动作 历史 战争"
  },
  {
    "time": "2023-09-20 15:53",
    "content": "下午的云彩更震撼"
  },
  {
    "time": "2023-09-20 10:34",
    "content": "远方腾飞的☁️ 非常美的早上"
  },
  {
    "time": "2023-09-19 20:04",
    "content": "下班 见光 追光 拍它 🌇"
  },
  {
    "time": "2023-09-19 15:38",
    "content": "今天终于二面面过了一个校招生 不容易 基本上已经被我挂了十个了快 虽然基础知识一般 但是算法写得确实快 思维敏捷度也高 学校虽然一般 但是确实是干这行的料 假以时日 应该也是个卷王吧"
  },
  {
    "time": "2023-09-19 13:09",
    "content": "午饭后出门忽然发觉真的是入秋了 那种萧瑟虽然还没有开始 但是氛围已经烘托出来了 忧郁的天 忙碌的人 躁动变少 万物归静 上学的上学 上班的上班 初秋是紧张忙碌的 对未来充满期待和彷徨的 你不自觉天气也会让你察觉 人终究是看天吃饭的动物 大自然的庇护让我们更加感恩"
  },
  {
    "time": "2023-09-19 11:07",
    "content": "今天的北京空气里充满了降温的感觉 虽然没啥发我那个 但你知道该添衣服了 天空也是标准的冷空气下才有的忧郁蓝 是的 blue blue"
  },
  {
    "time": "2023-09-17 21:05",
    "content": "入秋之后的晚上睡眠质量比较差 主要是嗓子干涩发痛 老婆特意给我熬煮了雪梨汤 大雪梨25块一个 嗯 很甘甜 快好起来吧"
  },
  {
    "time": "2023-09-17 16:41",
    "content": "凡事都要搞清楚逻辑 否则很痛苦 我有一个水票 纸质的 我看票上有二维码订水 我看方便啊 果断操作 买了水 发现里面还卖水票 这个玩意就是一个优惠券 买⑩赠一 就买了十张水票获得十一张 很happy 然后麻烦了 想买水发现虽然选择了使用两张水票居然付款是全款 我不理解 打电话给客服 客服此时跟我的上下文还算是对齐的 告诉我用个人页面水票入口下单会用水票 就是不提为啥正常买水为什么选择了两张水票还要付全款 那我付款了是不是水票也没了 这参数不对 结果也不对是程序员最担心的 会有资损啊 但人家不提我也不纠结了 咱以后不那么买水就是了 然后问题又来了 我手里有一张纸质的老婆之前买的水票 我想花了然后这辈子不想跟纸质水票打交道了 这玩意就是传播细菌和上个时代的低效产物 但是页面上没有这个功能说你还有纸质的几张 用不用 我就担心别砸手里啊 问了半夜客服跟我都聊急眼了 最后发现水票纸质的消费要打电话才能用 这是一个特殊的渠道 微信小程序里是没有的 人家是电子的 虽然也叫票 所以下次我买水两桶需要先打电话告诉他我有一张纸质票 买一桶 再去微信小程序下单再来一桶 就买个破水这么折腾买家 多渠道还不互通是真坑人 所以果断拥抱现代化 去尼玛的纸质票 垃圾"
  },
  {
    "time": "2023-09-17 14:12",
    "content": "吴原(吴启华)为偏远农村家庭的一个男孩，由于家庭生长环境的影响和孤僻的性格，使...导演:杨权 Chuan Yang主演:何家驹 Ka-Kui Ho类型:恐怖"
  },
  {
    "time": "2023-09-17 14:07",
    "content": "午后休息 忽然倾盆大雨 持续两分钟后开始转为中雨 伴随隐约的轰隆声 今年北京热得太久了 该来几场雨整顿一下浮躁之气了"
  },
  {
    "time": "2023-09-17 13:26",
    "content": "今天老婆下厨准备了一顿健康美味有营养的海鲜大餐 清炒豆角亦是美味啊"
  },
  {
    "time": "2023-09-17 11:02",
    "content": "每天就在自己的wonderland里爬呀爬 快乐的时候叫呀呀 想吃啥就往嘴里塞啥 忽然兴奋起来就站起来 嘴里呼呼的吐纳 也不知道为啥就特别兴奋了 就开始尖叫 嘎嘎不止"
  },
  {
    "time": "2023-09-16 17:17",
    "content": "Human society will drive most people to self-enslavement for the ultimate future freedom. For example, after 16 years of education, there is an atmosphere of a bright future, such as a house with a 30-year mortgage loan, such as a pension. Occasionally, I meet people who want to sleep peacefully, and when the number of people increases, the system will keep printing money, making it impossible for negative people to sleep peacefully. The rent can eat up more than half of their income, and living expenses can eat up the other half, so they have to Go for an overdraft credit card. And once a few people self-exile, become homeless, take drugs and steal. The system provides free drugs to make them die faster. Indulging in zero-yuan purchases is obviously an extreme measure in the system. They allow small-amount theft to be criminalized, which greatly increases retailers' costs and prices. The middle class will then have to work harder to avoid drowning themselves in debt. A perfect slave society runs smoothly under the banner of freedom."
  },
  {
    "time": "2023-09-16 16:25",
    "content": "宝宝最近非常喜欢趴着围栏站立 八个月的宝宝让我感动 多么强的生长力和不屈的精神啊 蹒跚学步的早期就是学着站立 现在不用引导 自己就闲不住非要站着趴着栏杆待着 仰视着你 并与你咿呀对话"
  },
  {
    "time": "2023-09-16 14:36",
    "content": "朋友送的绿茶 产地来自云贵地区 自己公司的产业和园区 自己的产业链采摘和包装 非常雨润的茶叶 饱满 湿润 富有弹性 补习茶叶知识 绿茶富含咖啡碱和儿茶素 咖啡碱有助于镇定和利尿 儿茶素有助于口腔细菌消毒 长期用电脑的人可以多喝 抗辐射 抗氧化可以减少自由基损伤 有利心血管健康"
  },
  {
    "time": "2023-09-16 14:24",
    "content": "周六老婆为全家做了一顿丰盛的饭菜 最后除了汤汁 什么都没有剩下 大人吃得开心 宝宝在一旁看着也很惬意"
  },
  {
    "time": "2023-09-15 22:16",
    "content": "央行下调金融机构存款准备金率会对经济和金融市场产生一系列影响，包括以下几个方面： 1. 增加银行的流动性：存款准备金率下调意味着金融机构需要向央行存入的准备金较少，这将提高金融机构的可支配资金。银行可以利用这些额外的资金增加贷款和投资，从而增加资金流动性。 2. 促进信贷扩张：存款准备金率下调将增加银行的可贷款资金，鼓励金融机构增加贷款额度。这有助于促进信贷市场的扩张，提供更多的融资机会，刺激消费和投资。 3. 降低贷款利率：由于存款准备金率下调可以增加银行的可贷款资金，银行之间的竞争可能会加剧，导致贷款利率的下降。这将鼓励更多的借款人借款，促进经济活动。 4. 刺激股市和房地产市场：存款准备金率下调可能导致更多的资金流入金融市场，包括股票市场和房地产市场。这可能会提高资产价格，促进股市和房地产市场的活跃度。 5. 增加通货膨胀压力：存款准备金率下调可能导致银行增加贷款额度，推动更多的货币进入经济系统。这可能增加货币供应量，加剧通货膨胀压力。 需要注意的是，央行下调存款准备金率的影响效果取决于经济的具体情况和其他货币政策的配套措施。此外，存款准备金率的调整可能会因国家和地区而异，因此具体的影响可能会有所不同。"
  },
  {
    "time": "2023-09-15 21:28",
    "content": "From the author of Steve Jobs and other bestselling biographies, this is the ...作者:Walter Isaacson出版:Simon & Schuster"
  },
  {
    "time": "2023-09-15 21:20",
    "content": "著名传记作家艾萨克森以近距离的观察视角，揭开了如今全球引人注目、富有争议性的...作者:[美]沃尔特·艾萨克森出版:中信出版社豆瓣2023年度商业·经管图书 NO.1"
  },
  {
    "time": "2023-09-15 18:04",
    "content": "发现很多国家的伴手礼都是巧克力 比如意大利 还有埃及？味道没啥啥别 封皮不一样而已 不过这次吃到一个里面包裹着两个咖啡豆的也算涨姿势了 就看茅台酒心巧克力啥时候出了"
  },
  {
    "time": "2023-09-14 22:32",
    "content": "今天给宝宝唱you raise me up 情绪饱满 情深意切 宝宝听了嘎嘎大笑😆 我决定好好练练改一下来一个I raise you up版本的 When you re down and, oh your soul, so weary When troubles come and your heart burdened be Then, you re still and wait here in the silence Until I come and sit awhile with you. I raise you up, so you can stand on mountains I raise you up, to walk on stormy seas You re strong, when you re on my shoulders I raise you up to more than you can be"
  },
  {
    "time": "2023-09-14 22:27",
    "content": "就找到一张游戏截图和网络鹿岛鹿角吉祥物图片图片纪念我最爱的世嘉足球游戏 J联赛胜利足球 93年出品"
  },
  {
    "time": "2023-09-14 09:25",
    "content": "最近睡眠质量时好时坏 完全看宝宝几点醒 醒了就要喂奶 喝完还要听她咿咿呀呀 翻来故去 踢来踢去的作响 然后你就只在断了又断的睡意中思考 现在几点 最好还有三四个小时九点我跟你说 否则完全补觉不过来"
  },
  {
    "time": "2023-09-13 23:09",
    "content": "J联赛参赛球队增加到12支的那一年发售的足球游戏。中山雅史、Ramos Ruy、北泽豪、...类别：游戏 / 体育平台：FC/NES/红白机"
  },
  {
    "time": "2023-09-12 12:56",
    "content": "医生让练习抓小物件 于是便给了宝宝超级马里奥的冰箱贴 大小合适 重量合适 掉地垫上Q弹 爱不释手 追来捉去 小手也开始不自觉时不时的抓握了起来哈哈😃"
  },
  {
    "time": "2023-09-11 19:58",
    "content": "秋日晚霞 餐后一瞥 再忙也要按时📸🌇"
  },
  {
    "time": "2023-09-11 15:51",
    "content": "终于还是在公司喝起了🍵 家伙事儿有了 以后要支棱起来了 ☕不是第一选择了"
  },
  {
    "time": "2023-09-11 15:51",
    "content": "爱心❤午餐 老婆再次发威 味道给力 😍"
  },
  {
    "time": "2023-09-11 15:17",
    "content": "早起看新闻日本男足四比一德国男足 继22年世界杯小组赛之后日本再次送给德国一个大耳光 德国足球是不是低谷不敢说 日本足球是真的强 强到接二连三的踢倒欧洲强队 场面和战术水平均让人觉得这咋可能是亚洲球队 中国男足昨夜打平了亚洲霸主马来西亚队 已经让人惊叹了 为什么还要有个日本男足 压我们一头 哇呀呀 可恼"
  },
  {
    "time": "2023-09-10 15:19",
    "content": "学习了一段manual car driving的英文口语 很不错 red light ahead brake to slow down step on the clutch put to neutral stop and wait the green light is on shift into first gear slowly lift the clutch lightly apply the accelerator step on the clutch enter into the second gear speed up step on the clutch enter into the third gear 重点是ABC的单词缩写以及从右到左的顺序是升序的 即使是自动挡的车 司机一样可以记住从右到左是AB 刹车和加速不要搞错了哦！"
  },
  {
    "time": "2023-09-09 21:55",
    "content": "收拾了一下四川老婆的零食 光看封皮在下就已经扛不住了 太辣了 🌶️"
  },
  {
    "time": "2023-09-09 21:54",
    "content": "这两天又开始打破自己的边界了 学会了换表带 以前没怎么操作过的扫地机器人也知道如何清理了 距离近了 以后掌控欲就更强了 操练起来 哈哈哈"
  },
  {
    "time": "2023-09-09 17:47",
    "content": "最爱的小脚丫 佩奇的好朋友 🤘🏻peace and love"
  },
  {
    "time": "2023-09-08 21:05",
    "content": "If you pass up an opportunity to increase your fortune, another one will be along soon enough. But if you lose your life savings just once, you might never get a chance to replace it."
  },
  {
    "time": "2023-09-08 17:24",
    "content": "给孩子看病没有经验，没有做功课的后果就是，需要去三次医院才能把孩子的彩超做了，前两次去的时间都不合适，下午两点半，以为孩子醒着好做检查，其实孩子睡着才好做超声检查，因为心脏停听诊不能有噪音，孩子醒了容易哭闹。父母没有提前搜集网络看诊的经验就要在现实中多吃苦多碰壁，社会很公平，不要怪医院大夫为什么没有提醒你，当然儿科大夫确实没有尽到义务提醒，她有些年轻也许经验不足，(°_°)…罢了，多找自身问题多提升吧！"
  },
  {
    "time": "2023-09-08 16:03",
    "content": "后续来医院务必早点，因为很多检查当天可能因为排不开就做不了需要改天约时间，如果约了时间有规定时间范围务必按时提前来报道，否则可能做不了需要再预约时间，幸运的话当天可以加塞，但是会排到末尾，两个小时排队让人崩溃，又不得不做，一个整半天的原始计划完全打乱。"
  },
  {
    "time": "2023-09-07 19:00",
    "content": "老婆身体不舒服 今天下班回来陪老婆吃砂锅粥 她心情好多了 吃得也开心 真好"
  },
  {
    "time": "2023-09-06 20:32",
    "content": "八十年代初，姜桂芳因为包得一手好饺子，成为了北车站国营饺子馆厨师长。后因政策...导演:王晓明 Xiaoming Wang主演:陈小艺 Xiaoyi Chen类型:剧情 家庭"
  },
  {
    "time": "2023-09-04 22:44",
    "content": "收拾一天给老婆弄的化妆间 越来越有范儿了"
  },
  {
    "time": "2023-09-02 22:16",
    "content": "《此食此客》是由爱奇艺和二更联合出品的人文美食观察纪录片，聚焦深夜时刻，以人...导演:周逸哲 Yizhe Zhou主演:周逸哲 Yizhe Zhou类型:纪录片"
  },
  {
    "time": "2023-09-02 22:04",
    "content": "17年去京都买的香线 本来是替朋友代购 结果回来一直没机会见 一拖就是六年有余 相当于本科和研究生加起来想想也很恐怖 时间这么快吗？今天翻出来了 自己点香品味品味 松荣堂的金阁 味道不错"
  },
  {
    "time": "2023-09-02 17:36",
    "content": "新技能get√  洗衣机不脱水了 动手操作了一下排水装置 确实找到了不少阻塞的东西 有个老婆的头绳 晚上试试好了没有 不行就自己拧干吧以后"
  },
  {
    "time": "2023-09-02 16:42",
    "content": "前日去了趟广西柳州，今年新晋网红城市。 很多人说，螺蛳粉带火了柳州旅游。其实在过去三年，柳州还挺能博版面，什么五菱生产线改做口罩啦！或着柳州拒绝第三方核酸检测公司之类的传奇。柳州能火彷彿民心..."
  },
  {
    "time": "2023-09-02 15:56",
    "content": "一个对电视动静无比感兴趣的女孩 不让她看到简直太难了 三次尝试后 亲爸放弃再建高塔了╮( •́ω•̀ )╭"
  },
  {
    "time": "2023-09-01 19:00",
    "content": "下午三点半感到地震 然后就下楼躲一躲 就发现了平时看不到的美景 看来以后下午得经常下来溜达溜达了 北京最美的九月开启了"
  },
  {
    "time": "2023-08-31 22:44",
    "content": "最近老婆在国外旅游不在家 晚上我跟宝宝一起 每天五点半左右她都会自己醒来 然后坐起来 找到身边的玩具开始鼓弄 然后发出很大声的呼吸声 也是她特有的一种发声方式 有时候可以听出来她在消停因为很快速很频繁的呼吸声音发出来 有一天她拿起了小喇叭玩偶 按了开关按钮 音乐响起 灯光亮起 我看到了她在笑盈盈的看着小玩偶 真的有一种成就感或者说发现好东西的快意表情 太可爱太珍贵了 我的宝宝每天都快快乐乐的 真是欣慰"
  },
  {
    "time": "2023-08-29 22:46",
    "content": "最近开始泡茶喝 家里的茶叶积累太多 再不喝就浪费了 红茶 绿茶 白茶 冷泡 热泡 大红袍 这些词我都是这两天开始领悟到底啥意思的"
  },
  {
    "time": "2023-08-29 22:44",
    "content": "今日下班随拍 这温柔的云朵真上头"
  },
  {
    "time": "2023-08-27 18:23",
    "content": "家里很多不用的东西 比如图书 看到JD在收二手书 看了回收价 还是算了吧 不够折腾的"
  },
  {
    "time": "2023-08-27 17:08",
    "content": "作者:Sam McBratney [英] 山姆·麦克布雷尼出版:Walker Books Ltd"
  },
  {
    "time": "2023-08-27 17:03",
    "content": "宝宝这两天进步很大 自己喝奶喝果汁 今天吃了两个🦐🦐 未来能吃几个就不好说了😃"
  },
  {
    "time": "2023-08-27 09:56",
    "content": "值得纪念的一天 目睹了宝宝自己喝奶 那小手抓的那叫一个稳当 偶尔调皮滑落还能对着奶嘴塞回去 这能力就算get√了 欣慰 这两天妈妈不在家 每天早晨起来都不哭 坐起来就开始玩 也不喊 让我省了不少心 今天早上睡到六点半才醒 还是不哭 前天可是四点就喂的奶啊 看来生物钟也要调过来了 嘿嘿😁"
  },
  {
    "time": "2023-08-26 21:22",
    "content": "东南亚某国，年轻男子何非（朱一龙 饰）疯狂寻找失踪的妻子李木子，然而当地警局视...导演:崔睿 Rui Cui主演:朱一龙 Yilong Zhu类型:犯罪 悬疑"
  },
  {
    "time": "2023-08-26 07:03",
    "content": "最近北京又开始🌧️ 一场秋雨一场寒 早上还真挺凉的 不过还是雨后的☁️依旧不让人失望 昨夜又⚡加⛈ 宝宝睡得很安稳 毕竟凉快了 舒舒服服的 闪电是什么？"
  },
  {
    "time": "2023-08-20 22:09",
    "content": "随意记录一下最近的天空 北京有俩礼拜没下雨了快 立秋也过了好多天了 还是不见凉爽 有点晒有点闷 不过正经桑拿天已经过去了 看天气预报下周开始陆陆续续最高温开始进入三十以内了 希望宝宝继续快乐成长 可可爱爱 最近被蚊子咬了小肥腿几个包  生气💢"
  },
  {
    "time": "2023-08-19 16:18",
    "content": "太奇葩了 也许是最近工作上的事情让人焦躁了 晚上做梦梦到遇到坏人 类似白骨精里那个老汉 一步步向我逼近 我很害怕 然后下一秒就出现了一个Linux终端的log页面 这个坏人以关键词的方式被全文检索命中并高亮显示 我惊呆了 然后就没有坏人了 感觉应该是被系统干掉了"
  },
  {
    "time": "2023-08-19 16:13",
    "content": "乐夏③目前最大的惊喜来自 麻田诗人 《泸沽湖》看名字以为跟李健的 什刹海 有相似之处 没想到 完全不一样 竟然没有涟漪之类的形容词 一句 站在湖水对岸 总有些过往 醉了醉了"
  },
  {
    "time": "2023-08-17 22:27",
    "content": "早上起来照例在床上打滚玩耍 今天跟小象干上了 终于不拿个勺子敲敲打打她的床帮子了 但是嘴里必须还是要念叨点啥 这个绝不会停"
  },
  {
    "time": "2023-08-16 22:07",
    "content": "今天宝宝一顿喝了260ml 打破200ml的记录 看来宝宝又要长大啦 能不能慢一点 现在正是最可爱的时候 不到18斤 刚刚好 软软糯糯的 喜欢被抱着 带她看世界 一会儿左看看一会儿右看看 一会儿叫两声 一会儿又想把你当杆子爬使劲蹬你的肚子 真是可爱"
  },
  {
    "time": "2023-08-15 22:43",
    "content": "上周五晚上开始感冒🤧一直持续了周末两天 吃了四种药都没好 开始是小看它以为怎么吃药甚至不吃都能拿捏它 结果被教育了 哪怕是周日凌晨出了一身大汗 白天照样是该咋咋 周一早上仍不见好 但勉强能去上班 上午一身汗 在有空调的办公室 喝水喝水喝水 很难 午休后下午稍微好一点 但是今天周二了 嗓子还是不舒服 不太冒虚汗了倒是 希望明天能够彻底好起来吧 吃饭都没有胃口 怕不是又要瘦几斤肉吧？"
  },
  {
    "time": "2023-08-12 23:28",
    "content": "徽宗看了都得摇头"
  },
  {
    "time": "2023-08-09 11:20",
    "content": "昨天是我生日 老婆给我准备了惊喜🎁 还有一张贺卡 对我有很大鼓励 「 37是味药，又名金不换，味甘，微苦，性温 希望你的37岁有甜，有苦但很淡，最终被温柔以待！ 柚 」 ❤️"
  },
  {
    "time": "2023-08-05 18:01",
    "content": "宝宝在床垫上留下的DNA刻画的大片疆土 留着以后给她看"
  },
  {
    "time": "2023-08-05 17:59",
    "content": "上海名牌大学毕业的苏拉（林心如 饰）与颜如玉（曾黎 饰）是一对共患难的好朋友。...导演:蒋家骏 Jeffrey Chiang主演:林心如 Ruby Lin类型:剧情 爱情"
  },
  {
    "time": "2023-08-04 21:59",
    "content": "今天的天空很美 好多云彩 可惜没有拍照留念 最近这周吃了几次关东煮做晚餐 not bad 九点来钟也就只能吃这个了 便宜 花样多 还饱腹 难受的是园区的罗森这点啥都没有了 明显储备跟不上 人太多了 分分钟卖完 看来备货或者物流还是不够快啊"
  },
  {
    "time": "2023-08-02 21:48",
    "content": "这两天北京刚停了罕见的大暴雨 又开始湿度鄙人 出门待会浑身湿透 没有风 大蒸笼 就盼着我的🥭早点熟了"
  },
  {
    "time": "2023-07-31 20:37",
    "content": "每天爱我女儿一万遍 腻歪不够 喜欢爸爸 天天看着我 走来走去也盯着我看 哪怕在喝奶 但是 我还是没有能很好的哄她入睡 这个时候不管你是不是爸爸还是谁都不好使了 今天下大雨全体居家办公 看孩子哄孩子睡觉给老婆累够呛 真不睡啊 嘴里还老喊妈妈 哀求着喊 你说妈妈哄你睡吧 你还不配合 真是搞不懂啊 现在的年轻人"
  },
  {
    "time": "2023-07-30 10:05",
    "content": "下了一夜的雨 不大 中雨 早上老婆因为我没去她妈房间拿玩偶生气了 因为我又不愿意跟她妈接触了又要搞地域斗争了 又不理解老人的辛苦了......然后就一直不理我了 我有点崩溃了 一个玩偶又不是非它不可的时候 让我去一个女人的房间并且她在享受自己的清幽 我是不愿意打扰的 即使上面的关键词换了男人我也不愿意 我不喜欢打扰别人的清幽自在的状态 我从来如此 可惜她不理解我的性格 从来没有 只要抵触了她的医院意愿就是我的错 不在考虑其他 因为上脑了 我就是社恐啊 很难理解嘛 跟你妈就必须不社恐吗不照做就是有罪要责备我吗？"
  },
  {
    "time": "2023-07-29 20:19",
    "content": "宝宝困觉不着 嘴里一直嘟囔着妈妈 mama 老婆开始给她读故事 宝宝开心的叫啊叫 真是开启了一扇大门 以后要开始读故事啦"
  },
  {
    "time": "2023-07-29 14:20",
    "content": "老婆在划手机里的衣服软件 我调侃她女人是不是都爱逛淘宝啥的 她说是为了解压并不是为了买 我半信半疑说是吗 她说是的 看到这些衣服这么丑没有一点想买的欲望 我说 那我推荐你装个拼多多刷刷 更解压 她说我有装 你看 我就知道 不是为了看丑衣服 而是万一看到一个好看的裙子 鞋子 呢？是吧"
  },
  {
    "time": "2023-07-29 14:13",
    "content": "今天值得纪念 宝宝开口叫爸爸了 非常清晰的发音 相比于最近几天疯狂叫妈妈 我已经非常欣慰了 每天叫妈妈 虽然她其实不知道谁是妈妈 也许是对她好的人在她身边照顾她的人都叫妈妈 但是爸爸只有一个 叫的就是我 欣慰 喜极而泣"
  },
  {
    "time": "2023-07-28 14:55",
    "content": "果然最惦记你生日的还是银行、券商和公司HR机器人"
  },
  {
    "time": "2023-07-26 19:00",
    "content": "上午去医院 中午在外面随便找了一家小馆子 发现竟然有自助午餐 八个菜 随便吃 管够 二十 口味也不错 一度让我觉得食堂的菜性价比不香了 果然里面吃这个的都是中年男人 一部分是干体力活的 管够确实有吸引力"
  },
  {
    "time": "2023-07-22 22:08",
    "content": "今天把我对年前的作品给老婆读了一遍 她说只有感情没有内容 大白话连篇 我很诧异 看来她并不懂我的文学品味"
  },
  {
    "time": "2023-07-22 19:30",
    "content": "多看看天空 舒缓压力"
  },
  {
    "time": "2023-07-21 21:09",
    "content": "北京今天开始为期两天的暴雨⛈ 虽然今天没怎么下 但还是很期待 毕竟明天周六就想在家待着"
  },
  {
    "time": "2023-07-20 22:29",
    "content": "第一次去食堂吃午餐 俩菜一个馒头 8+5+1 价格不便宜 味道还可以 不是糊弄事儿的"
  },
  {
    "time": "2023-07-19 22:36",
    "content": "貌不惊人的沙厂老板向腾辉（王宝强 饰）曾经是一名技术精湛、潜力无限的格斗选手，...导演:王宝强 Baoqiang Wang主演:王宝强 Baoqiang Wang类型:剧情 动作"
  },
  {
    "time": "2023-07-18 17:29",
    "content": "一下午调试Python正则表达式 脑袋嗡嗡的 还没调通🥹"
  },
  {
    "time": "2023-07-16 22:14",
    "content": "傍晚开去outlet的路上随拍 太美了 感觉这种路上不应该发生车祸 会有上帝保佑的"
  },
  {
    "time": "2023-07-16 13:43",
    "content": "乔伊（马特·理勃兰 Matt LeBlanc 饰）和瑞秋（詹妮弗·安妮斯顿 Jennifer Aniston...导演:Kevin Bright主演:詹妮弗·安妮斯顿 Jennifer Aniston类型:喜剧 爱情"
  },
  {
    "time": "2023-07-15 22:24",
    "content": "在这本书中，詹姆斯·卡斯向我们展示了世界上两种类型的“游戏”：“有限的游戏”...作者:[美] 詹姆斯·卡斯出版:电子工业出版社"
  },
  {
    "time": "2023-07-15 21:59",
    "content": "今天的北京异常凉快 三四级的风刮了一天 大夏天的很难得 蓝天白云又是看不过瘾的一天 带宝宝出去遛弯 看到打篮球的又笑得咯咯咯嘎嘎嘎 真的是太可爱了 是个爱笑的女孩"
  },
  {
    "time": "2023-07-14 20:48",
    "content": "搬家总是让人充满期待୧((〃•̀ꇴ•〃))૭⁺✧"
  },
  {
    "time": "2023-07-13 21:39",
    "content": "又下了大半天的雨 除了上班比较麻烦意外 又是完美的一天"
  },
  {
    "time": "2023-07-12 14:03",
    "content": "一个夜晚，一名孕妇正在妇产科的手术室里生产，忽然，天空中出现了一个放着奇异光...导演:翁路明 Luming Weng主演:张京 Jing Zhang类型:剧情 科幻 儿童"
  },
  {
    "time": "2023-07-12 13:27",
    "content": "下了十几个小时了 中雨级别 非常惬意 午后一瞥"
  },
  {
    "time": "2023-07-12 10:05",
    "content": "以晨泳开始这个下了一夜还在下的雨天"
  },
  {
    "time": "2023-07-11 22:53",
    "content": "睡前北京开始下雨了 凉快了 好梦"
  },
  {
    "time": "2023-07-09 22:17",
    "content": "我的宝宝最喜欢玩的一个游戏是用毛巾被罩之类的蒙住她的脸 她就立刻开始踢腿划手 就是不知道应该把毛巾拿下来 就这么一直踢啊踢 然后等你忽然把毛巾拿下来的时候 她永远都是抿着嘴的表情 然后嘎嘎大笑😆"
  },
  {
    "time": "2023-07-09 22:06",
    "content": "天气太热 继续划水"
  },
  {
    "time": "2023-07-08 22:14",
    "content": "车队大佬周东海（乔杉 饰）和老婆霍梅梅（马丽 饰）阴差阳错地与女儿周微雨（张婧...导演:易小星 Joshua主演:乔杉 Shan Qiao类型:剧情 喜剧"
  },
  {
    "time": "2023-07-08 21:10",
    "content": "北京天气太热了 不过宝宝今天真快乐 哈哈哈 跟爹睡觉就是不用哄 挨着就着了 下午刚睡醒就被抱着去游水了 第一次喝了泳池里的水 还哭了 哈哈"
  },
  {
    "time": "2023-07-08 10:58",
    "content": "清空了手机联系人 顺便发现iOS的快捷操作多选 跟我当年写的一个专利差不多 但没有我的方案的操作效率高 最起码理论上是这样的 双指激活两端组件往对向滑动比单指往一个方向滑动快一倍"
  },
  {
    "time": "2023-07-08 10:50",
    "content": "很多服务和商品购买后都可退 最近密集操作了几次 体感不错 主要得意于电子消费和信用机制 钱流通越来越快 各种方向 正反都是合理合规的 消费者获得体验 卖家赢得口碑 最大赢家还是支付平台 流量double了"
  },
  {
    "time": "2023-07-07 21:56",
    "content": "今天是爱好云朵的人的狂欢 ☁️☁️☁️"
  },
  {
    "time": "2023-07-06 22:34",
    "content": "昨夜惊闻著名歌手李玟CoCo去世 而且是自杀 因为抑郁症轻生 抢救无效死亡 倍感唏嘘 前两年还在电视上活跃 参加比赛获得歌王 参加导师选拔歌手的比赛 不少的好歌曲一直在传唱且偶有新的作品质量上成 可以说纵观华语乐坛二十多年 李玟绝对是知名度和生命力都非常出类拔萃的歌手 说是巨星不为过 可惜了才四十八岁 感情生活和身体都有不少压力承担不起了 想一了百了 可惜 惋惜 希望天堂没有伤痛 RIP"
  },
  {
    "time": "2023-07-06 21:07",
    "content": "天气很热 但是云彩很好看的一天"
  },
  {
    "time": "2023-07-04 13:26",
    "content": "发现被扣了几百的逾期费和利率费 打电话给招行客服要求免掉 是的 就是这么硬气 对方态度很好表示可以退一部分循环利率 我就是不同意 让她们去协商吧 两天后给我final answer 嗷嗷嗷"
  },
  {
    "time": "2023-07-03 22:18",
    "content": "小小的游泳了一下 感觉良好 孩子太多 影响成绩了 最近北京太热了连续三天突破四十度"
  },
  {
    "time": "2023-07-02 13:04",
    "content": "昨天晚上奉命陪老婆去逛伊藤洋华堂 老婆回来深情的说 谢谢我 治愈了她年少时的缺失:-D"
  },
  {
    "time": "2023-06-30 21:03",
    "content": "浓眉大眼的雀巢果然是自来水 还是最底端🥹味同嚼蜡"
  },
  {
    "time": "2023-06-30 13:12",
    "content": "大早上收到了来自成都的快递 当地的水果 蜂糖李 第一次吃 真甜 脆 跟我吃习惯的北方李子不是一个甜的概念 很爽口 有点像晴王和一般葡萄的口感差异 老婆一个劲儿的说我第一次吃这么好的李子吧 娶了她有福了 😋"
  },
  {
    "time": "2023-06-29 17:53",
    "content": "前言：北京人真的很能吃苦，他们什么难吃的都能吃得下去。 1、北京和上海是中国唯二的城市。 一个北京人去了上海定居那是阶级平移，但是假如这个北京人去了杭州/成都/苏州呢？大家会觉得这是一种巨大..."
  },
  {
    "time": "2023-06-29 17:34",
    "content": "嘴角长了火泡三天了 好了一点 部分大的开始萎缩 但是还有小的 靠近外侧的还是含苞待放的状态 本来以为都好了 结果一摸发现靠外的地方还是很疼 小包 意外的被发现了 不会是昨晚刚长的吧 (◎o◎)"
  },
  {
    "time": "2023-06-29 12:29",
    "content": "养生游"
  },
  {
    "time": "2023-06-28 13:20",
    "content": "今天北京下雨 早上醒来非常凉快 上班路上有雨衣有没有被淋到 非常惬意的一天 但是内心还是有点内疚 早上失误把手机滑落碰到宝宝头给砸哭了 虽然不严重吧 但还是有点难过😔那眼泪哗哗的哭声哇哇的 💔"
  },
  {
    "time": "2023-06-28 09:06",
    "content": "我滴个小美女 早上起来互动让我给弄哭了 抱起来走走看看 转移注意力 不一会儿就好了 虽然眼里还有泪花 但是眼神已经不见了痛苦 逐步建立信任中"
  },
  {
    "time": "2023-06-26 16:52",
    "content": "昨天游泳八百五十米 又有进步了 肺活量问题不是 主要是腿疼 相信慢慢就25分一千米了 加油"
  },
  {
    "time": "2023-06-26 12:34",
    "content": "宝宝今天正式开始吃辅食了 你别说 还挺香吃得 哈哈 越吃越多 越长越大 别着急啊 慢慢来"
  },
  {
    "time": "2023-06-25 22:15",
    "content": "每天最快乐的时刻莫过于清晨被宝宝的叫醒服务叫醒咿咿呀呀的 小手锤来捶去的 翻身带滚的 就是说本公主醒了 你们俩赶紧伺候吃早餐 老婆匆匆起来喂奶 然后我俩继续到头睡去 宝宝在两人中间 自己再咿咿呀呀一会儿没人理她也就睡了 直到七点多种再次醒来 我们交给姥姥姥爷继续代玩 我俩继续睡 走之前还要让爸爸摸摸小脚脚和小肉腿 笑一笑才肯放走 哈哈 睡前最期待第二天的惊喜"
  },
  {
    "time": "2023-06-25 13:47",
    "content": "今天周日要上班 好在昨晚十点就睡了 睡了十个半小时 状态恢复了一些 昨天从张家口回来 开了三个小时的车 虽然我坐的是副驾 老婆才是driver大BOSS  但是老婆缺没有我的疲惫感 还真是羡慕她的身体条件呢"
  },
  {
    "time": "2023-06-23 20:13",
    "content": "全家来崇礼太子城度假 或者说避暑 不得不说 来对了 雪如意太美了"
  },
  {
    "time": "2023-06-23 15:34",
    "content": "哈哈像不像自助餐保温炉 这个是🚡 冬季给滑雪⛷️用的 夏天废弃了 太热 露天晒秃噜皮得"
  },
  {
    "time": "2023-06-23 10:45",
    "content": "看到大碎石 呼叫林克炸掉捡宝贝"
  },
  {
    "time": "2023-06-23 10:17",
    "content": "记录一下昨天的梦 大概两个场景 一个是跟我爸回到了我毕业后租住的房子 很神奇 里面布局几乎没变 还有一个室友 我的房子东西都快搬空了 老室友都不在了 一个男人和三个女人的毕业合租 十多年前的事情了 另外一个场景更神奇 我的两个初中同学 女的 一个离婚了一个跟另一个说要不要考虑跟我在一起😂"
  },
  {
    "time": "2023-06-22 22:31",
    "content": "合法占用了老婆的游泳卡 今天的成绩是十八分钟五百五十米 250+150+150休息两次 每次二十秒 以前好的时候25分一千米 我估计现在同样时间大概七百五十到八百吧 好的继续努力吧🏊🏻"
  },
  {
    "time": "2023-06-22 19:34",
    "content": "今天终于研究了一下gmail清空了全部未读邮件 一万多封 试用了搜索语法 geek范十足的关键词很符合程序员的性子 智能回复助手也还可以 基本的快捷回复和内容分析可以有比较好的体验 但是安全问题怎么说 邮箱毕竟是敏感内容 还是慎重"
  },
  {
    "time": "2023-06-22 17:28",
    "content": "今天端午节 全家七口人一起在北京度过 大人全部围着宝宝 仿佛这就是过节的最大乐趣 早上给宝宝用药水泡了个澡 治皮肤病 驱邪气 查了一下湖南那边确实有这个传统 五月俗称恶月 是仲夏疫病高发期 端午俗称恶日 一般用艾草 凤尾草之类的烧水进行药浴 祝宝宝快乐健康每一天 无忧无虑过童年"
  },
  {
    "time": "2023-06-22 17:01",
    "content": "发现了一个老美tips计算器APP 还是从watchOS App Store搜到的 真的是简洁啊 就为了算小费叠加后几个人平均多少钱 小费文化最近被诟病too much 比疫情前贵了百分之十五以上 且默认POS机都是选项default 且提供三个ratio选项 那叫一个体验丝滑只有不想给时 需单独操作 按钮 如skip之类的 但是可能会遭白眼🙄"
  },
  {
    "time": "2023-06-22 10:34",
    "content": "元宇宙咖啡 车库咖啡 3W咖啡 只有中关村那边滋生这样的名字让我觉得不是装的 是逼的"
  },
  {
    "time": "2023-06-21 21:44",
    "content": "刺梨（Rosaroxbunghii）为蔷薇科多年生落叶灌木缫丝花的果实，又名山王果、刺莓果、佛朗果、茨梨、木梨子，别名刺菠萝、送春归、刺酸梨子、九头鸟、文先果，是滋补健身的营养珍果，是一种稀有的果实。生于海拔500米-2500米的向阳山坡、沟谷、路旁及灌丛中，是贵州、鄂西山区、湘西、凉山、冕宁山区等地的天然野果，在贵州省和河南省开封市有大面积的人工种植。刺梨的收获期不足30天。刺梨为野生小灌木，4月至6月开粉红色、红色或深红色的花，夏花秋实。果实多为扁圆球形，横径一般为2厘米至4厘米，8月至9月果实成熟，黄色，有时带红晕。果肉脆，成熟后有浓芳香味。果皮上密生小肉刺，俗称之为“刺梨”。果实内含有丰富的维生素C，被称为“维C之王”。单宁500毫克至1000毫克；含酸1克左右；总糖量一般4克左右。"
  },
  {
    "time": "2023-06-21 17:12",
    "content": "记录一下端午节前下午高峰时段的北京 围城"
  },
  {
    "time": "2023-06-21 13:57",
    "content": "昨天睡前跟老婆聊了聊最近的工作内容和方式 说到兴奋之处开始给她分析为什么写程序和写作之间还是有量级上的难度差异 主要大型合作项目在编程中很常见 但在写作方面 尤其是小说类方面很难 因为主流架构和思路都是提前捋顺才开始写 后续即使改也不会细粒度 全方位 无死角的频繁修改 老婆听了以后 说你快睡吧 感觉你越说越兴奋"
  },
  {
    "time": "2023-06-21 09:02",
    "content": "早起看了一百个meme也是真有兴致 早安我的宝宝"
  },
  {
    "time": "2023-06-20 19:01",
    "content": "越来越喜欢这个季节的北京了"
  },
  {
    "time": "2023-06-20 17:37",
    "content": "日常晒蓝天"
  },
  {
    "time": "2023-06-20 13:20",
    "content": "我滴个大宝贝儿啊 太招人稀罕了"
  },
  {
    "time": "2023-06-19 14:51",
    "content": "今天是个雨天 适合思考 远离聒噪"
  },
  {
    "time": "2023-06-18 21:15",
    "content": "第一个父亲节 为闺女装好了她未来要用膳的靠背和托盘 看起来充满了温馨感 今天妈妈给我带了节日礼物 虽然我也我不知道是不是她逛街顺手带过来的 但是还是很开心"
  },
  {
    "time": "2023-06-18 09:58",
    "content": "父亲节大早上收到营销诈骗邮件 骗你爹呢？"
  },
  {
    "time": "2023-06-17 21:16",
    "content": "普通女孩刘净（李纯 饰）开了一间理想中的餐厅，但不容乐观的经营现状令她心生动摇...导演:陈正道 Leste Chen主演:李纯 Chun Li类型:剧情 爱情"
  },
  {
    "time": "2023-06-17 21:15",
    "content": "悻悻是一个汉语词语，读音为xìngxìng，意思是怨恨失意貌；刚愎傲慢貌。出自《孟子·公孙丑下》。"
  },
  {
    "time": "2023-06-17 21:02",
    "content": "没有盼来暴雨 但夕阳还不错 遛宝宝时随拍"
  },
  {
    "time": "2023-06-17 16:06",
    "content": "纪念北京上三十八° 求雨"
  },
  {
    "time": "2023-06-17 12:35",
    "content": "自从有了宝宝之后家里的燃气用量开始上了一个台阶 但还是没搞懂为啥一月份用量最大 以及12月完全没有到一格"
  },
  {
    "time": "2023-06-17 11:06",
    "content": "又是元气满满的一天呢 米奇老鼠打起来 头发太长 夏天容易出汗 是不是给剃光好一些 纠结"
  },
  {
    "time": "2023-06-15 16:29",
    "content": "抬头看见大飞机呼啸而过"
  },
  {
    "time": "2023-06-14 23:10",
    "content": "夏天彻底到啦 北京最近半个月的天气好得不得了 蓝天白云 壮美的云朵都有点看腻了 看有人发文说竟然一时分不清是不是在澳洲 我的宝宝最近开始热得出汗 小头发里湿漉漉的 看来该剪短了 夏天防止长痱子 工作方面开始换方向了 紧张而忙碌 前行有你们娘俩相伴 一定是很美妙的 冲冲冲"
  },
  {
    "time": "2023-06-14 23:06",
    "content": "本周老婆开始上班了 第一天工作给我她发了红包 她给自己买了一束鲜花 并给自己配了一张祝福卡片 以我的口吻 太可爱了 哈哈"
  },
  {
    "time": "2023-06-13 19:37",
    "content": "傍晚的天空 最不吝啬的就是云朵"
  },
  {
    "time": "2023-06-11 11:55",
    "content": "凌晨看了欧冠决赛 场面很焦灼 阵地战下缺乏突破口  防守反击失误又多 好在九十分钟结束了战斗 曼城终于赢得了三冠王 国际米兰还是关键时刻没有把握住机会 哈兰德还需要继续努力 金球奖预测仍然是睡在北京四季酒店熬夜看球的那个男人 里奥梅西 这是我看过的第二次曼城夺冠直播 上一次是9320奇迹"
  },
  {
    "time": "2023-06-10 19:43",
    "content": "今天下午下了一场中雨 然后就是湛蓝的天空 北京这个初夏太舒服了"
  },
  {
    "time": "2023-06-10 13:20",
    "content": "今天家里要来客人 早晨起来吃完饭便开始打扫卫生 收拾东西 我作为主力更是把家里的客厅沙发布局重新调整了一遍 解决了沙发利用率低的问题 释放了不少空间 敞亮了很多 大家都说好 真是劳动使人快乐 擦擦擦 各种清理 出了很多汗 用了很多湿纸巾 很舒服的上午 一杯咖啡 一壶茶 美滋滋 老婆又给做了一桌子可口的饭菜 现在一点多 陪娃玩玩 嘿嘿😁"
  },
  {
    "time": "2023-06-09 19:29",
    "content": "今日份北京"
  },
  {
    "time": "2023-06-08 12:21",
    "content": "今天的天气非常的哇塞 解决了一个困扰了很久的问题 爽"
  },
  {
    "time": "2023-06-07 17:05",
    "content": "《塞尔达传说 旷野之息》全新续作首个预告片公布，正在开发中~类别：游戏 / 冒险 / 动作平台：Nintendo Switch / Nintendo Switch 2"
  },
  {
    "time": "2023-06-07 17:04",
    "content": "EA paly线上活动公布了《逃出生天》工作室hazelight的最新游戏《It Takes Two》，...类别：游戏 / 益智 / 冒险 / 动作平台：PC / PS5 / XSX / Nintendo Switch / PS4 / Xbox One"
  },
  {
    "time": "2023-06-07 17:04",
    "content": "《塞尔达传说 荒野之息》（日语：ゼルダの伝説 ブレス オブ ザ ワイルド，英语：Th...类别：游戏 / 角色扮演 / 冒险 / 动作平台：Nintendo Switch / Nintendo Switch 2 / Wii U"
  },
  {
    "time": "2023-06-07 17:04",
    "content": "美国，1899 年。当警察开始打击残余亡命之徒的帮派时，蛮荒的西部时代迎来了最后的...类别：游戏 / 射击 / 冒险 / 动作平台：PC / PS4 / Xbox One / Stadia"
  },
  {
    "time": "2023-06-07 17:03",
    "content": "《超级马里奥派对》是任天堂制作的一款模拟游戏，游戏支持双机四人同时联机，包含...类别：游戏 / 益智 / 模拟 / 动作平台：Nintendo Switch"
  },
  {
    "time": "2023-06-07 14:16",
    "content": "今天去清华长庚医院看诊 发现好医院就是规范 不但严格控制一人一诊 不让人乱闯入 还有专门的人配合医生一起断诊 包括开门关门 打印单据等 态度还特别好 外面也贴了很多提示做宣导 看病体验真的好 全程都是机器缴费 收据 打单等 不太需要人工窗口 除了拿药 医生也特别暖心 不断鼓励 给出很好的积极暗示 心态真好 👍🏻"
  },
  {
    "time": "2023-06-06 19:55",
    "content": "宝宝现在越来越喜欢大声长时间的叫了 应该是快发育语言系统了 别说 声音挺吵的 以后长大了尖叫声估计很犀利 亲爹要做好准备迎接分贝挑战 今天又帮宝宝洗了澡 全程在吃手 一点不操心 还喂了碎樱桃 嗦得可起劲了 刚开始嫌酸 后来就慢慢适应了 👍🏻"
  },
  {
    "time": "2023-06-06 19:36",
    "content": "百度文心一言的作画水平让我大吃一惊 女婴被超大号米奇和女装老爸给吓蒙了"
  },
  {
    "time": "2023-06-06 15:26",
    "content": "很久没从家里的车站坐火车来北京了 也很久没有来到北京站了 当年想着如果买房子买到离北京站比较方便的地方就好了 回家就方便了 哪怕是拼车来落车也比较近 北京站变化不大 没有以前那么热闹了 以前的人坐火车来北京干啥 这么多年过去了 似乎变化不大 都是为了生计奔波"
  },
  {
    "time": "2023-06-06 08:58",
    "content": "之前发广播说星巴克里现在有不少失业的人，一杯咖啡坐一下午。 不少人在下面留言，说失业了还去星巴克？ 我理解这样的说法，我失业的时候就马上降低自己的消费水平，很难得喝一次咖啡都是自带杯去manner打一杯在公园坐着。 回过头来想，失业了就不能去星巴克之类的了吗？一杯咖啡，有空调、有电源、有网络，30多元能坐一下午，也不是奢侈的花销吧？ 失业也不是人生的终点，去公园溜达也好，去咖啡店坐坐也好，没那么多心理负担的，放轻松一点。"
  },
  {
    "time": "2023-06-05 11:37",
    "content": "三十几年 三代人"
  },
  {
    "time": "2023-06-04 20:11",
    "content": "下午在村里开车迷了路 看到两个小姑娘十岁左右在外面乘凉 随口打听了一下 有个小姑娘还挺热情 起身走到路中间给我们指了指路 很详细的说了一下怎么走 回身就坐了回去 我们的车开过去时我才注意 她穿的体恤衫上写的文字是 做个俗人 才十岁我虽然知道她可能并不一定完全是自己的意思 但也大为感慨"
  },
  {
    "time": "2023-06-04 19:17",
    "content": "今天全家去山上采摘了🍒 小宝宝真开心呀"
  },
  {
    "time": "2023-06-03 21:01",
    "content": "美丽的家乡 今天全家一起出行 先去水库坐了游艇 全程速度与激情模式 笑惨了嘴 回程后开始下小雨 刚好赶回去避雨 开车继续绕着水库游走 不知道绕了多少个弯 沿路树木郁郁葱葱 山峦错落有致 有点像热带雨林的感觉 最后又来到了房车基地 换了一个角度再看水库还能眺望远处的城镇 一切阴云散去 湛蓝的天空配白白的大云朵 香草的雨后味道也非常好闻 非常开心的一天yeah"
  },
  {
    "time": "2023-06-03 20:53",
    "content": "宝宝睡觉觉 吃手手 缩嘴巴 可太可爱了"
  },
  {
    "time": "2023-06-02 21:01",
    "content": "月是故乡明 金山银山不如我绿水青山湛蓝天空"
  },
  {
    "time": "2023-06-02 16:10",
    "content": "每天的蓝天配白云就是最好的治愈 从北京回家一上灰蒙蒙的 也许是阴天 也许是其他的 回到家就开始各种大朵白云配蓝天 究其原因我想还是跟家里的水库水湖水系有关系 每天大量的蒸气被顶上天空 聚簇在一起就有了如此的每一天 感谢夏天 感谢山"
  },
  {
    "time": "2023-06-01 18:14",
    "content": "太爱家乡的水系公园了 湍急的湖水 波光粼粼 深蓝的底色 清澈见底"
  },
  {
    "time": "2023-05-31 20:19",
    "content": "傍晚的天空很温柔"
  },
  {
    "time": "2023-05-31 13:03",
    "content": "寻觅一隅偏安"
  },
  {
    "time": "2023-05-30 21:17",
    "content": "遇到一个大型犬不牵绳子被警察给收走的 刚开始以为是打群架 后来发现只动手不动口 不符合群架规范"
  },
  {
    "time": "2023-05-30 12:43",
    "content": "来汉堡王吃饭 使用电子自助点餐 点到一半发现上面有个广告牌子有优惠信息 于是放弃了机点 随口跟旁边的服务员问是不是用那个小程序点餐会便宜 结果这位应该是实习生 一脸懵 给我解释了一遍用机器可以点 我又问一遍 然后又露怯了 说二维码也可以点 但我不是问的这个问题 后来真正的工作人员来了 给我解说了一下 她也在旁边听着 我才意识到她是实习的 但问题是 确实培训不到位 自家的优惠都不了解 你还别说 我试了一下二维码点餐 竟然是个三方优惠平台 不是本家官方的 坏不得她们也不一定搞得清情况 我在付款完毕在三方小程序中找不到二维码询问店员时 她也蒙了 还是我自己琢磨明白的 现在下单方式可真是绚烂多彩"
  },
  {
    "time": "2023-05-30 12:37",
    "content": "哈哈哈 大隐隐于树"
  },
  {
    "time": "2023-05-29 22:34",
    "content": "今天下午七点到家 正好宝宝还没睡 刚洗完澡 抹了很多乳液 开开心心的对我咿咿呀呀的 时不时被我逗的哈哈大笑😆心情十分好 我的宝宝可太可爱了 真的是自己亲生的最宝贝 长得像我就更宝贝了"
  },
  {
    "time": "2023-05-28 18:54",
    "content": "在私人小煤矿做工的农民唐朝阳（王双宝）和宋金明（李易祥）发家致富的招数是，先...导演:李杨 Yang Li主演:王双宝 Shuangbao Wang类型:犯罪 剧情"
  },
  {
    "time": "2023-05-28 18:12",
    "content": "今天带宝宝来园区溜达 遇到了味多美 橱窗外是美味的面包广告 可是宝宝并不知道它们的可口之处 象征性的瞅瞅 然后还是自顾自的吃手手"
  },
  {
    "time": "2023-05-27 21:12",
    "content": "伊豆野菜村 吃的还行吧 就不会再去了 吃一次就可以了"
  },
  {
    "time": "2023-05-27 18:48",
    "content": "趁着天气凉快 带宝宝来森林公园溜达 偶遇俄罗斯方块"
  },
  {
    "time": "2023-05-27 11:55",
    "content": "最近发现宝宝腿上的奶香逐渐消失了 越来越大了 褪去了很多原始的胎味 好在脖子周围还是有的 珍惜短暂的奶香baby时期吧 一去不复返 太珍贵"
  },
  {
    "time": "2023-05-27 11:50",
    "content": "下雨天 偶遇一只刺猬🦔 好心人给掰了几片黄瓜🥒 和谐共生 感恩自然"
  },
  {
    "time": "2023-05-26 20:57",
    "content": "早上和老婆一起出门办事情 中途开车走心 左右转部分 让我吼了一顿 因为在我看来太低级了她从来不记路 除非跑过无数次的两点一线 稍微动点直觉的方位她都完全依赖导航 且还是会偶尔走反方向 后来办完事情感觉还是有点冲动了 给老婆转了五二零 秒收 爱情无价 但该收收 这就叫冲动的惩罚"
  },
  {
    "time": "2023-05-26 20:15",
    "content": "故地重游 这几个楼越来越老了 底商换了一波又一波 上次来还是一八年"
  },
  {
    "time": "2023-05-26 20:13",
    "content": "下班路上与一只柯基擦肩而过"
  },
  {
    "time": "2023-05-26 11:42",
    "content": "上次来这个楼还是16年 这几年我跟这家公司都发生了很大变化"
  },
  {
    "time": "2023-05-25 23:14",
    "content": "故地重游 上一次来还是18年"
  },
  {
    "time": "2023-05-23 21:18",
    "content": "星月夜 非常哇塞"
  },
  {
    "time": "2023-05-22 22:43",
    "content": "见过最卷的理发馆了 一人一个脑袋在研究发型 十点了都"
  },
  {
    "time": "2023-05-22 16:41",
    "content": "今天天气不错 大大的云朵 湛蓝的天 棒棒棒"
  },
  {
    "time": "2023-05-20 21:41",
    "content": "5.20跟老婆一起探店 离家近 好玩 温泉泡的好舒服 游戏很好玩 水果冷饮饮料随便喝 哈根达斯随便吃  还唱了K 还蒸了桑拿 各种出汗 还下了几盘五子棋 哈哈哈 有趣 It takes two 新发现"
  },
  {
    "time": "2023-05-19 22:11",
    "content": "我的宝宝特别喜欢打右手边的米奇 疯狂殴打 现在会抓耳朵揪起来摔了 越来越厉害了 暴躁小库巴"
  },
  {
    "time": "2023-05-19 20:37",
    "content": "今天北京下起了小雨 冷嗖嗖的 不过好在并不持续 期待周末是个晴天但别太晒的那种"
  },
  {
    "time": "2023-05-19 20:33",
    "content": "发现一家还不错的小馆子"
  },
  {
    "time": "2023-05-17 15:13",
    "content": "我可太喜欢我女儿了"
  },
  {
    "time": "2023-05-17 13:55",
    "content": "某日夜间散步 发现了一个老头乐 在花柳丛中 车灯显得格外抢眼 大爷在里面不知在做什么"
  },
  {
    "time": "2023-05-15 13:43",
    "content": "行业大牛左耳朵耗子突发心梗去世 业内一片哗然 又回到了那个话题 大家注意休息 别熬夜别加班 别给资本家九九六把身体毁了 之类的 怎么说呢 非常有道理"
  },
  {
    "time": "2023-05-14 18:29",
    "content": "最近越来越多的谐音梗出现 还蛮好玩的 还有个划水bar"
  },
  {
    "time": "2023-05-13 19:44",
    "content": "这家广式烧腊店是我吃过最正宗的 虽然我也没吃过几家 但是师傅都是广东人说粤语和蹩脚的普通话 各种烧腊 鸡鸭 品种还挺多的 非得说缺点就是配的菜永远都是小油菜 这个差点意思 还有就是收银的伙计是个北方人 不纯粹了就是这样"
  },
  {
    "time": "2023-05-13 15:26",
    "content": "昨夜暴走三公里发现了Keep办公楼🏢"
  },
  {
    "time": "2023-05-12 21:38",
    "content": "望京这边的路和交通和乱停车没人管不画线大北京"
  },
  {
    "time": "2023-05-11 21:49",
    "content": "一家日式文化各种符号装修的烤肉店 不便宜 建议去掉人工烤肉师傅 我们自己也可以来 便宜二十呗"
  },
  {
    "time": "2023-05-09 21:34",
    "content": "抢五月天的票真的很难，这次北京的演唱会六场2个主题，上午下午2波放票，都是秒没，然后间歇性有余票，猛切猛点，跳转，选人，付款，提示人太多支付失败，重复循环了大概几十次，十来分钟，手指都哆嗦了，还是没抢到。今年的鸟巢看来要依赖黄牛票了，目前还是加价七百块的阶段，过几天看看啥行情，我估计不涨就不错了。"
  },
  {
    "time": "2023-05-07 21:25",
    "content": "幼稚园老师乔花枝（陈慧珊 饰）与母亲、继父过着安稳的生活。一天她收到一封有关继...导演:林志华主演:吴启华 Lawrence Ng类型:剧情"
  },
  {
    "time": "2023-05-07 19:29",
    "content": "每天都要亲宝宝一百遍才罢休 以前是嘴上说说 今天是严重超标 短时间内超额完成任务 结果我的嘴和宝宝的脸都肿了 真是吓坏了 再也不敢父爱如此之朝着脸蛋泛滥了 改脚丫子和腿肚子吧"
  },
  {
    "time": "2023-05-06 09:27",
    "content": "今日份jiojio"
  },
  {
    "time": "2023-05-05 20:39",
    "content": "晚上的篮球场"
  },
  {
    "time": "2023-05-05 12:25",
    "content": "今日份jiojio"
  },
  {
    "time": "2023-05-03 21:37",
    "content": "今日份jiojio"
  },
  {
    "time": "2023-05-03 21:36",
    "content": "今天跟老婆吃了潮汕牛肉火锅 非常满意 吃了那么多次 这次的肉质最爽口 安逸"
  },
  {
    "time": "2023-05-02 19:22",
    "content": "第一次跟宝宝一起游水 表现非常好 全程轻松应对 一度开始吃手"
  },
  {
    "time": "2023-05-02 11:49",
    "content": "<南三里屯北小街北> S Sanlitun Beixiaojie N"
  },
  {
    "time": "2023-05-01 20:33",
    "content": "今天体验了一把小区内新开的一家米线店 价格不贵 配料很足 猪肝 午餐肉 牛肉 木耳 味道也很在线 非常满意🈵跟另一家西北菜大拌菜齁甜十分不满意产生鲜明对比🆚"
  },
  {
    "time": "2023-04-30 20:03",
    "content": "今天开车去三里屯被老婆的选路策略惊到了 全程无堵车 很畅快 不愧是跑了多少次的老司机了 天气很好 吃吃喝喝 太古里人真多"
  },
  {
    "time": "2023-04-30 12:13",
    "content": "what a lovely day blue sky decorated with clouds and no wind at least not anonying"
  },
  {
    "time": "2023-04-29 22:36",
    "content": "我的小库巴 嘿哈"
  },
  {
    "time": "2023-04-29 16:57",
    "content": "纪念三年后第一次进游泳馆 not bad😉"
  },
  {
    "time": "2023-04-29 10:17",
    "content": "cheers假期快乐"
  },
  {
    "time": "2023-04-29 09:19",
    "content": "今日份脚脚"
  },
  {
    "time": "2023-04-27 20:38",
    "content": "小区对面竟然有个图书馆 还是社区图书馆 心潮澎湃啊 只要安静环境明亮宽敞就行 改天去体验一下"
  },
  {
    "time": "2023-04-27 20:28",
    "content": "天知地知你不知我知 我的裤子口袋有个洞 掉落了蓝色的小药丸"
  },
  {
    "time": "2023-04-27 19:07",
    "content": "包场的感觉太好了"
  },
  {
    "time": "2023-04-27 18:29",
    "content": "马力欧（克里斯·帕拉特 Chris Pratt 配音）和路易吉（查理·戴 Charlie Day 饰）...导演:亚伦·霍瓦斯 Aaron Horvath主演:克里斯·帕拉特 Chris Pratt类型:喜剧 爱情 科幻 动画 奇幻 冒险"
  },
  {
    "time": "2023-04-27 13:48",
    "content": "本杰士堆和昆虫旅馆"
  },
  {
    "time": "2023-04-27 08:45",
    "content": "今日份脚脚"
  },
  {
    "time": "2023-04-26 12:22",
    "content": "早上未起床 在卧榻跟宝宝做亲子互动 睡意朦胧 本来孩子还是躺着 然后侧卧 不一会儿直接翻了身 很快 第一次见到孩子翻身 甚是惊喜 慢慢成长了 欣慰❤"
  },
  {
    "time": "2023-04-26 12:09",
    "content": "Last night 's sky shot after dinner"
  },
  {
    "time": "2023-04-25 12:40",
    "content": "jiojio"
  },
  {
    "time": "2023-04-23 13:17",
    "content": "羊蝎子的由来 宋代文豪苏轼因政治斗争而被贬官惠州，当地市场寥落，商品匮乏，但每日会杀一只羊。因为苏轼是被贬斥的罪官，所以不敢与当地权贵争抢好的羊肉。于是苏轼私下嘱咐杀羊的人，给他留下一般没人要的羊脊骨，在这些骨头之间也有一点羊肉。取回家后，苏轼先将羊脊骨彻底煮透，再用酒浇在骨头上，点盐少许，用火烘烤，等待骨肉微焦，便可食用。 苏轼终日在羊脊骨间摘剔碎肉，自称就像吃海鲜虾蟹的感觉和味道。苏轼大约三、五日吃一次羊脊骨，并在家信中调侃他的弟弟苏辙，你生活优渥，多年公款吃喝，饱食好羊肉，把牙齿都陷进去了，也碰不到羊骨头，怎么能明白这种美味呢。在信末，苏轼还幽默了一把说，这种吃法是不错，只是每次自己把骨头上的肉挑剔光了，围绕在身边的几只狗都很不开心。"
  },
  {
    "time": "2023-04-22 21:23",
    "content": "本来以为路边画好的停车位是免费的 毕竟也没见人收过 信誓旦旦 结果被打脸 人呐就是不能太狭隘"
  },
  {
    "time": "2023-04-22 21:15",
    "content": "涨知识了 蚯蚓塔原来真的是招蚯蚓的 里面投放果皮菜叶 盖好盖子 管子侵入地下的部分四周打好孔方便蚯蚓来觅食 有助于松土 施肥 蚯蚓真棒"
  },
  {
    "time": "2023-04-22 19:11",
    "content": "下午跟老婆带宝宝去公园溜达 还挺出片的 蓝天白云 绿树青草 大北京的美又回来了✌🏻️"
  },
  {
    "time": "2023-04-22 09:52",
    "content": "最是那一双脚脚啊"
  },
  {
    "time": "2023-04-21 11:38",
    "content": "无法控制自己的情绪的人大概率死得早，即使是八十岁死也是该活到更老的年纪，另外猝死的概率会高很多。"
  },
  {
    "time": "2023-04-20 21:50",
    "content": "通过重构重新唤起了对coding的热爱 虽然很费时间和脑细胞 编译不过 代码耦合不合理等问题 既让人有挫败感 又让人有征服欲 做技术的 最开心不过让代码更简洁更可维护可扩展了 今日歌曲孙燕姿 E-Lover"
  },
  {
    "time": "2023-04-19 13:42",
    "content": "工作日的爱心❤️早餐"
  },
  {
    "time": "2023-04-16 18:38",
    "content": "每天都很困 但中午还是不肯睡觉 睡不舒服宁肯不睡斯基 看着那么多工位午休的人群 觉得整体比较悲哀的群体 不愿意做其中的一份子 虽然也是打工人 没得那么好的环境给你 但是内心就是不愿意苟同 虽然苦的是自己 但是挨不住自己给自己洗脑啊 不浪费时间在没有意义的事情上不刷会儿多浪费"
  },
  {
    "time": "2023-04-16 17:45",
    "content": "闺女百岁宴"
  },
  {
    "time": "2023-04-15 15:51",
    "content": "难得的阴天 可见度还是很不错的 温度适宜 出来走走 好多人在打篮球⛹🏻"
  },
  {
    "time": "2023-04-14 12:23",
    "content": ":-( 咋就花了那么多钱打个几分钟客服电话 fk"
  },
  {
    "time": "2023-04-12 13:39",
    "content": "蹲坑发现抽纸很多 多到不能再多 但是TMD居然取不出来 听说过扣shit 没听说扣tissue 离谱就行了"
  },
  {
    "time": "2023-04-11 09:21",
    "content": "沙尘暴肆虐 晚上回家是一百多 开了一晚新风 还是很不错的效果 看来要长开了"
  },
  {
    "time": "2023-04-09 11:55",
    "content": "喂 有没有发现我的⌚哪里去了"
  },
  {
    "time": "2023-04-06 18:39",
    "content": "北京的大风总会带来惊喜 耀眼的☁️"
  },
  {
    "time": "2023-04-05 21:27",
    "content": "应该是拍死的2023年第一只🦟 还是在酒店 这比我家都受蚊子 莫非是水气重滋生的？"
  },
  {
    "time": "2023-04-04 21:51",
    "content": "今日北京落大雨 明天即清明 又让人想起那句古诗 清明时节雨纷纷，路上行人欲断魂，借问酒家何处有，牧童遥指杏花村。早上开车老婆也说了这句，我说作者的地方不是北方，应该是南方。查了一下杜牧老家在西安，可能我错了，确实是北方的景象。"
  },
  {
    "time": "2023-04-04 12:01",
    "content": "每天最乐此不疲的事情就是抚触宝宝的脚丫 就像刚买的香皂一样 但是更柔软 更光滑哈哈"
  },
  {
    "time": "2023-04-02 21:56",
    "content": "内蒙古1号"
  },
  {
    "time": "2023-03-29 21:30",
    "content": "今天去马华吃午饭  点了盖饭 下单二十分钟才给我做好 中间饿坏了 怒催了两次 生气💢 最终以我PUA经理并回赠一杯饮品结束"
  },
  {
    "time": "2023-03-29 19:23",
    "content": "没有对比就没有伤害 Cypher的可表达性太优雅了"
  },
  {
    "time": "2023-03-27 19:14",
    "content": "夜走"
  },
  {
    "time": "2023-03-26 18:04",
    "content": "今日北京风和日丽 骑行十五公里 🚵🏻‍♂️ 出汗 舒服"
  },
  {
    "time": "2023-03-25 20:31",
    "content": "以前最爱吃的一家烧饼夫妻店 居然倒闭了 但愿是装修重来"
  },
  {
    "time": "2023-03-25 16:17",
    "content": "kite flying"
  },
  {
    "time": "2023-03-25 12:17",
    "content": "介绍一下自己🙅🏻‍♂️"
  },
  {
    "time": "2023-03-24 20:48",
    "content": "好久没吃马华家的煨牛肉盖饭了 几乎可以毫不夸张的说 九年应该是有了 还是那个味道 回想九年前十年前 滋滋 吃的我够够的 现在缺十分新鲜"
  },
  {
    "time": "2023-03-24 09:09",
    "content": "每天早晨跟孩子做亲子互动 互相呢喃 虽然还不会说话 但是听得懂你在叫她并给你反馈 奶香味的小宝宝 muma"
  },
  {
    "time": "2023-03-22 13:26",
    "content": "同一个世界"
  },
  {
    "time": "2023-03-19 20:35",
    "content": "中国，印第安纳琼斯博士（Harrison Ford饰）与上海黑帮老大交易，对方在换得努尔哈...导演:史蒂文·斯皮尔伯格 Steven Spielberg主演:哈里森·福特 Harrison Ford类型:动作 冒险"
  },
  {
    "time": "2023-03-19 20:22",
    "content": "新开了一家西北菜馆子 连续吃了两次烤馕 我跟老婆都很喜欢 软软的 有嚼劲 配上孜然更加香脆可口"
  },
  {
    "time": "2023-03-19 14:31",
    "content": "膝盖有点疼 返程明显吃力 车也不太行了"
  },
  {
    "time": "2023-03-18 17:24",
    "content": "on the way 🚵🏻‍♂️"
  },
  {
    "time": "2023-03-18 14:10",
    "content": "看到微软给Office增加Copilot能力之后 谁还记得三年前罗永浩搞的鸟巢锤子发布会的TNT的事情"
  },
  {
    "time": "2023-03-18 12:38",
    "content": "和老婆合作的结果"
  },
  {
    "time": "2023-03-18 11:53",
    "content": "You: White or dark meat? I don't get it. The meat is chicken. And it's white. What's some dark meat? Can you explain it to me? Samantha: Haha, I think you misunderstood me. When people talk about white or dark meat, they're usually referring to turkey or chicken. The white meat is from the breast and wings, while the dark meat is from the legs and thighs. But hey, no judgment if you prefer your chicken all 跟AI学知识之宫保鸡丁你的偏爱是白肉还是黑肉 原来黑肉是鸡腿🍗胸和翅膀是白肉"
  },
  {
    "time": "2023-03-18 07:57",
    "content": "让chatgpt写了我之前的一个面试题的代码 秒出 流畅 精简 叹为观止 人类以后无需写代码了 只需要读代码和调优代码细节 以后大家只需要做code view的工作 足以 理解需求交给AI  校准交给人工 变喝咖啡边看代码 然后骂AI的无所不能"
  },
  {
    "time": "2023-03-16 22:29",
    "content": "今天看到同事电脑桌面是一个日漫 问她是啥 说了我没记住 一个叠词 不过她提到了北斗神拳 这倒让我兴奋了 这是我小时候看的动画片 记忆犹新 一个天天复仇救老婆的光膀子七个孔在胸前的男人"
  },
  {
    "time": "2023-03-16 22:26",
    "content": "每次看到孩子哇哇大哭的照片都很开心 因为这说明她正在经历人生的必经之事 成长了 拔草了 闯关了 也就进步了 真为她高兴"
  },
  {
    "time": "2023-03-16 22:21",
    "content": "跟老婆滔滔不绝说了chtgpt很多惊人的能力 老婆说 老师教不会我 它凭什么能教会我 我语塞了 它是工具 它给的东西是可以被用 也可以被理解 但不代表你会用 也不代表你能理解 如果你认为它的产出都是垃圾你自然不会用也不理解了 如果别人认为是可以用可以理解的 你不认为 注意是同样的输出 那应该是你的问题"
  },
  {
    "time": "2023-03-15 16:18",
    "content": "喜欢做梦 越离谱越好 早上醒来会意犹未尽 喜欢睡觉 越不愿起床越好 早上起来会意犹未尽 喜欢意犹未尽 越意犹未尽越好 回味起来会意犹未尽"
  },
  {
    "time": "2023-03-15 13:19",
    "content": "家里开始有蚊子了 真早啊 还不到四月 已经三个包了"
  },
  {
    "time": "2023-03-13 22:29",
    "content": "晚上又开启了两个隐藏神庙 设计太精彩了 小心翼翼 紧张刺激 拿捏玩家心里很到位 音效配合画面让人身临其境 探险 猎奇 惊喜 👍🏻"
  },
  {
    "time": "2023-03-13 20:27",
    "content": "五公斤多了宝宝 老婆说快抱不动了 幸福的烦恼啊"
  },
  {
    "time": "2023-03-13 10:58",
    "content": "稻香湖 兴尽晚回舟"
  },
  {
    "time": "2023-03-12 18:17",
    "content": "天气很好 遛娃遛娃"
  },
  {
    "time": "2023-03-12 09:47",
    "content": "自驾 猫 湖 岛"
  },
  {
    "time": "2023-03-11 23:03",
    "content": "湖边的猫咪 喂了一口嚼了的烤香肠 价值五毛"
  },
  {
    "time": "2023-03-11 12:20",
    "content": "老婆的杰作 干煸鸡翅 上汤娃娃菜 炒南北 凉拌藕片"
  },
  {
    "time": "2023-03-11 10:28",
    "content": "曼联的大喜大悲来得太紧凑 简直就是接踵而至 很像股市的波动 前天开心抄底成功 昨天继续加仓追高 今天一个大跌停 教你做人还是要看你的对手 一个是利物浦 一个是赌"
  },
  {
    "time": "2023-03-11 10:25",
    "content": "收拾屋子从柜子底下翻出来的 落在尘埃里的东西 三个月前的香饽饽 买都买不到 现在百分九十九的东西扔了都不可惜"
  },
  {
    "time": "2023-03-09 09:33",
    "content": "小羊排 肉质很嫩 就是调料放太多了 齁得慌"
  },
  {
    "time": "2023-03-07 14:52",
    "content": "北京的雾霾😷连续好多天 爆表"
  },
  {
    "time": "2023-03-06 21:58",
    "content": "仿佛听到了宝宝跟我在对话 不到六十天的宝宝 不停的跟我互相你一句我一句的说 说话 说话 真的太像了 她就是在跟我学舌 刹那间有点想😭"
  },
  {
    "time": "2023-03-05 17:25",
    "content": "南宋年间，全真教道士丘处机与江南七怪武功不相上下，两方决定各培养一个徒弟，日...导演:王天林 Tian-lin Wang主演:黄日华 Felix Wong类型:剧情 动作 武侠 古装"
  },
  {
    "time": "2023-03-04 22:08",
    "content": "一年两度的晋升辅导和评审答辩魔鬼月终于结束了 老婆外放了ses的歌和twins的歌我都很怀旧"
  },
  {
    "time": "2023-03-03 21:55",
    "content": "沾辣酱吃饺子 第二次 第一次还是在它家 你说饺子好吃吧 其实一点也不 这是我吃过最难(￣～￣)嚼！的饺子 感觉里面的牛肉馅都是拿磨石碾压碎过的 跟吃纸一样 不过配料确实香 不辣 油"
  },
  {
    "time": "2023-03-03 21:28",
    "content": "早上起床前老婆把宝宝抱到了床上跟我做亲子互动 真开心一上午都心情大好 晚上第一次帮宝宝洗了带粑粑的衣服 ✓"
  },
  {
    "time": "2023-03-02 08:57",
    "content": "吴地（江淮一带）天气炎热，水牛怕热，看到月亮误以为是太阳，就大口喘气。①比喻因害怕某一事物，以至见到类似的事物就害怕。②形容天气十分炎热，或气喘得厉害。 吴牛喘月"
  },
  {
    "time": "2023-03-01 23:08",
    "content": "蔚然：草木茂盛的样子。指一件事情逐渐发展盛行，形成一种良好风气。"
  },
  {
    "time": "2023-03-01 23:05",
    "content": "做梦梦到跟老婆去日本旅游了 看来得安排起来了"
  },
  {
    "time": "2023-02-28 13:29",
    "content": "最近开始研究bitcoin 相关的技术 比如blockchain mining wallet address 之类的文档 加上知乎的帖子 大篇幅的外文技术书籍也硬着头皮读了很多 这些年一直都没怎么看过 大多理解很浅显 发现还是中英文结合理解快一些 但最好不要重复度太高 两种东西的思维方式和切入点不一样 技术就看英文 杂文就看中文"
  },
  {
    "time": "2023-02-27 22:13",
    "content": "其实我挺爱吃面包的 就随便超市的面包架上的 有点味的就行 比如全麦的或者软软的大列巴那种的 我能当饭吃 以前饿的时候 尤其是晚上 经常靠面包支撑 短暂的饱腹感 持久的快乐"
  },
  {
    "time": "2023-02-26 15:31",
    "content": "几年前买的LG显示器的后插槽们 觉得落后了 竟然没有Type-C和DP"
  },
  {
    "time": "2023-02-26 14:52",
    "content": "我是80后农民，种橙子。祖祖辈辈农民，作为普通百姓，没能力谈中国农村的未来这么大的话题。但我可以说说我们湖北秭归县当地农村的现状，至于未来，有没有，我也说不好，可能会实现部分机械化吧。不过，..."
  },
  {
    "time": "2023-02-26 13:06",
    "content": "用了两次婴儿车 觉得减震系统确实很重要 虽然孩子没有哭闹 但是地砖路面确实老震动 推着的人都觉得震胳膊 小区的路面设计也不友好"
  },
  {
    "time": "2023-02-25 22:09",
    "content": "又重新看了一下狂飙第一集，顺着小人物的起点，带着一丝同理心和同情心，导演拍的很好，让人刚开始觉得上自己被欺负了，关心主人公后续的命运，一直到观众自己也同理心了发迹后到主人公，所以一直都恨不起来这个角色，而演员在塑造人物的时候也不会朝着恶人、发狠和冷血几个方向去演绎，这样就丢了前面的观众缘了，这在一定程度上帮助这部剧取得了成功。"
  },
  {
    "time": "2023-02-25 21:19",
    "content": "今天天气非常好 北京的暖阳洒落在各个角落 天空也是浅蓝的无边无际的 安装好了婴儿车 推宝宝出去透气 这也是第一次非看病打疫苗带她出去"
  },
  {
    "time": "2023-02-25 21:03",
    "content": "今天第一次看到宝宝在笑 吃奶后休息的时候 lovely smile"
  },
  {
    "time": "2023-02-21 23:54",
    "content": "晚上去做肩颈按摩 跟盲人师傅闲扯 没想到遇到一个话痨 一起就着我没法趴着按 是为啥 引出我刚吃完饭还是赛百味 不好消化开始 把生活中所有吃的聊了个遍 怎么好吃 怎么不好吃 聊到最后还有十分钟下钟 发现进度慢了 才开始默契的闭嘴认真配合彼此的角色"
  },
  {
    "time": "2023-02-21 21:13",
    "content": "龙抬头 剪了个西瓜头 憨憨的 月嫂今天下户了 四十天的照料 孩子和家人都比较熟悉她了 中午送她回去还有点伤感 以后就完全靠亲爸亲妈了😃"
  },
  {
    "time": "2023-02-21 12:33",
    "content": "它以一个热带度假胜地为背景，围绕不同客人和员工在一周内的所作所为展开。导演:麦克·怀特 Mike White主演:詹妮佛·库里奇 Jennifer Coolidge类型:剧情 喜剧"
  },
  {
    "time": "2023-02-21 12:22",
    "content": "梦到开运动会 接力比赛 让我跑最后一棒 鸭梨山大"
  },
  {
    "time": "2023-02-20 15:55",
    "content": "昨天做梦梦到了张怡宁 神奇"
  },
  {
    "time": "2023-02-19 23:04",
    "content": "Join the technological revolution that's taking the world of finance by storm...作者:Andreas M. Antonopoulos出版:东南大学出版社"
  },
  {
    "time": "2023-02-19 17:35",
    "content": "北京的正月天气 有风必然蓝天 必然带着沙尘 穿多穿少看自己 温度高不代表不冷 外面乱糟糟 交通和行人 都不太从容和舒适 还是家猫着吧 外面的气候大部分都很不养人 很多人去哈尔滨了 周六去周日回 一个半小时飞机"
  },
  {
    "time": "2023-02-18 13:54",
    "content": "故事发生在南宋末年，郭靖（张智霖 饰）和杨康（罗嘉良 饰）分别是郭家和杨家最后...导演:李添胜 Tim-Sing Lee主演:张智霖 Julian Cheung类型:剧情 武侠 古装"
  },
  {
    "time": "2023-02-18 13:52",
    "content": "吃饱了的人不伤心"
  },
  {
    "time": "2023-02-18 13:49",
    "content": "在外排队等位 带着宝宝 才知道 可以加塞 很人性化 之前去酒店也是怀孕有照顾 看来还是要主动索取 身份变化了 还不太适应 消费得不够精致liji"
  },
  {
    "time": "2023-02-18 12:10",
    "content": "孩子的头发跟啥有关系呢 来体检看到包括网上的小宝宝 好多头发非常稀疏 不像是理过发的 简单查了一下 应该是正常的 不过我还是有点惊宝宝头发量和颜色的鹤立鸡群 主要还是随"
  },
  {
    "time": "2023-02-18 12:00",
    "content": "心血来潮研究了一下FIFA23和实况23 整体感觉并没有比十几年前我玩的版本有惊艳感 进步并不大 人脸 身体 协调程度等等 也许还是要试玩一下才能感受更深 实况8当年给人的真实感已经可以了 现在的槽点比如FIFA的人会溜冰 射门法力的力度过于不现实 实况更多是版权问题和画面问题"
  },
  {
    "time": "2023-02-17 19:51",
    "content": "看到老婆发来孩子大哭的照片 我笑了 太真实了 为人父母"
  },
  {
    "time": "2023-02-16 22:24",
    "content": "每天晚上回来就是这么个交互 我看着一个可达鸭似的造型宝宝在睡觉"
  },
  {
    "time": "2023-02-16 20:17",
    "content": "早上上班路上看到有拖车拖了很多手扶式电动车 也不知道车主丢车后怎么处理 报警或许还能调监控找到 问题是 以后上路还是要被拖走 能要回来就是万幸了 小区里自己玩吧"
  },
  {
    "time": "2023-02-15 13:56",
    "content": "春江水暖鸭先知"
  },
  {
    "time": "2023-02-14 22:50",
    "content": "在并不遥远的未来，太阳急速衰老与膨胀，再过几百年整个太阳系将被它吞噬毁灭。为...导演:郭帆 Frant Gwo主演:吴京 Jing Wu类型:科幻 冒险 灾难"
  },
  {
    "time": "2023-02-14 22:46",
    "content": "生存在北京，生活在威海 “北京是生存，但是我想找一个生活的地方。”大飒飒这句话，说出了很多北漂人的心声。 2013年，她从国外留学回来，和丈夫一起定居在北京。即便有了房子安了家，生活也没有就..."
  },
  {
    "time": "2023-02-14 22:43",
    "content": "情人节跟老婆一起看了 流浪地球2 包场超大厅 哈哈哈 可太浪漫了"
  },
  {
    "time": "2023-02-14 22:42",
    "content": "终于组装好了mesh 两个路由器 无线连接 有线太麻烦还得拉连接线 家里终于无死角网络覆盖了 下一步就是测速 让速度尽量平衡"
  },
  {
    "time": "2023-02-13 19:58",
    "content": "实在受不了家里的网络覆盖问题 研究一天 决定开始搞mesh 一口气买了俩路由器 家里的不支持 只能被潮流抛弃了😭"
  },
  {
    "time": "2023-02-13 18:34",
    "content": "今天风大 昨天小雨 北京的傍晚 忙碌的光影"
  },
  {
    "time": "2023-02-13 14:34",
    "content": "含笑这么有辨识度的脸 当年的大明星 你剧组找演员说名字改了不知道是含笑我是不信的 你可以说不知道他的过去 这就涉及另一个问题 文娱届在签合同的时候背景调查是不过关的 如果真如此 那相关公司和机构可以打通和合作一下 别那么不专业"
  },
  {
    "time": "2023-02-12 18:51",
    "content": "幸福得像智障一样"
  },
  {
    "time": "2023-02-12 18:50",
    "content": "一个笑容可掬的老父亲快乐的打着手工作业 只为宝宝构建那坚实的保障"
  },
  {
    "time": "2023-02-12 18:48",
    "content": "今天真是忙碌的一天 预约了维修洗碗机师傅上门 解决了两个多月的down机问题 解放了大家的双手 三百来块的费用也算物有所值 给宝宝买的餐椅到了 组装起来不是很费劲 看到宝宝在里面躺着的样子又开心了许多"
  },
  {
    "time": "2023-02-10 23:38",
    "content": "第一次聊QQ是2000年 可惜账号丢了好几个 不然更早"
  },
  {
    "time": "2023-02-09 10:24",
    "content": "今天早上北京下了小雨 非常小 车上是薄薄的一层霜冻 地上湿漉漉的 空气也很湿润 立春后的第一场"
  },
  {
    "time": "2023-02-07 12:14",
    "content": "今天给宝宝办理了落户和医保卡 瞬间觉得一个小孩进入了伟大祖国的管控体系 别看咱们人小 该有的证件啥的一点不比大人缺 哈哈😃"
  },
  {
    "time": "2023-02-06 21:34",
    "content": "今天有雾霾 月亮看起来朦朦胧胧的 十五的月亮十六圆 可惜看不太清楚"
  },
  {
    "time": "2023-02-05 20:01",
    "content": "活在姐姐孙丽（牛莉 饰）影子下的孙燕（陶虹 饰）一直都渴望成为姐姐那样的人，长...导演:杨亚洲 Yazhou Yang主演:陶虹 Hong Tao类型:剧情 家庭"
  },
  {
    "time": "2023-02-05 19:50",
    "content": "元宵节快乐🏮 楼下都是带小孩子放呲花的 最后的年味 最后的存货 过了今晚年就算正式过完了"
  },
  {
    "time": "2023-02-05 19:30",
    "content": "镇关西为啥不叫镇南北 袁腾飞老师的解释是说北宋时以及之前没有南北的概念 都是东西的概念 所以叫镇关西 关西就是函谷关以西 到了南宋开始 南北方开始融合 逐步开始南北差异化 就有了南北说辞"
  },
  {
    "time": "2023-02-05 12:41",
    "content": "忽然想起18年的时候公司新开发了一个产品 在元宵节这天还赞助了湖南卫视玩会里口播广告 那时候我刚去公司 觉得还挺期待的 这个产品不知道几年前就不运营了 是一个小游戏产品 多年之后 玩吧还是玩吧 后来者大多灰飞烟灭 不是被KPI干掉了 就是被roi干掉了 当然还有企业的战略方向变动问题导致"
  },
  {
    "time": "2023-02-05 09:28",
    "content": "元宵节吃汤圆 花生酱和芝麻酱 反正都是甜的 还是要控制一下量"
  },
  {
    "time": "2023-02-04 13:44",
    "content": "小米行车记录仪真垃圾 居然不能完整录制 每隔两分钟会丢两分钟长度的内容 19年买的2S 从来没有连上WiFi过 拿读卡器一看发现它连最起码的录制都做不好"
  },
  {
    "time": "2023-02-04 13:38",
    "content": "塞尔达传说游戏卡又找到了 老人收拾桌子给放到了一个隐秘的角落 经过一个月还是让我不经意间给翻到了 缘分啊林克"
  },
  {
    "time": "2023-02-03 21:52",
    "content": "最近一个月狂飙都很火爆 我强烈推荐给了我爸看 还担心他没有会员看不了 过了好久发现北京卫视好像在播 赶紧又推荐了一次 这次他说 我看了下 感觉一般 还是个表情图 我们爷俩的欣赏水平差异这么大了？我想静一静"
  },
  {
    "time": "2023-02-03 13:29",
    "content": "周五的午后 北京的冬天 隔三差五的舒适"
  },
  {
    "time": "2023-02-02 17:32",
    "content": "想融进一个所谓的圈子很难 如果没有强一致的背景或绝对的碾压的优势基本不可能 尤其是同事之间 早期员工的群或者关系网不会让晚期加入的同事轻易闯入 即使你尝试再三 也是徒劳 累心 所以 聪明的做法是做好自己 圈子不会让你更优秀 只会让你更圆滑 更世故或者八卦 满足一时的心里逾期 都是暂时的快乐 长久的负重 包括向外去私聊沟通也是一个道理 没有想好心态自然不真诚 只是担心错过所谓的信息 得到片面又立刻丢弃 觉得不值钱嘛 然后期待下一个来的更刺激些 最终还不是只消耗了自己 浮躁了心态 该收收收收"
  },
  {
    "time": "2023-02-02 17:20",
    "content": "在面馆吃面 以我的分析 吃面喜欢吃蒜的人大概率是北方人 但我不吃生蒜 偏辣 不过看着别人吃确实过瘾"
  },
  {
    "time": "2023-02-01 13:39",
    "content": "《鬼吹灯》故事以一本家传的秘书残卷为引，讲述三位当代摸金校尉，为解开部族消失...导演:孔笙 Sheng Kong主演:靳东 Dong Jin类型:剧情 悬疑 惊悚"
  },
  {
    "time": "2023-01-30 13:25",
    "content": "故地重游 发现确实不能右转"
  },
  {
    "time": "2023-01-29 21:28",
    "content": "满环again"
  },
  {
    "time": "2023-01-29 16:54",
    "content": "抱元守一是道家早期修炼方术之一，其侧重点不在炼形而是炼神，通过它排除心中杂念，保持心神清静，其主旨为守持人之精、气、神，使之不内耗，不外逸，长期充盈体内，与形体相抱而为一。修习此术，可以延年益寿，乃至长生久视。"
  },
  {
    "time": "2023-01-29 14:15",
    "content": "#AppleWatch记录，1月29日这周的每一天我均达成了站立目标。"
  },
  {
    "time": "2023-01-29 10:37",
    "content": "高句（gōu）丽（lí）是存在于公元前1世纪至公元7世纪的中国古代边疆政权，地跨今中国东北地区与朝鲜半岛北部。[130]南北朝时期改称“高丽”，又称“高氏高丽”，与公元十世纪建立的高丽（又称王氏高丽）并无继承关系。 高丽太祖王建为何定国号为高丽，在史书中没有明确记载。一般认为，高丽国号取自位于中国东北地区和朝鲜半岛北部的古国高句丽的改称，高丽成宗时期的大臣徐熙曾明确表示：“我国即高勾丽之旧也，故号高丽”。[1] 这可能跟王建曾经服事的弓裔打出的“高丽”（史称后高句丽）旗号有关。但是除了袭用名字与一部分疆土重叠外，高丽王朝（王氏高丽）本身与高句丽（高氏高丽）几乎没有直接关系。[2] 高丽时代的阿拉伯商人将此名称传播到欧洲世界，韩国的英文名“Korea”就是高丽拉丁文名“Goryeo”的变形。"
  },
  {
    "time": "2023-01-29 09:56",
    "content": "求职者薪酬预期螺旋：当经济好的时候螺旋向上, 企业经营也是向上, 所以问题不大。 但现在企业经营明显困难，但求职者现阶段还是向上螺旋追求高薪酬，和大比例的高回报投机性职业选择。所以裁员潮还会持续，一定会把这些人裁完。如果出现三个特征时，经济会复苏，1. 企业薪资成本降下来，2. 薪酬预期也向下螺旋，3. 35岁以上求职者获得平等机会时， 经济才会出现转机。"
  },
  {
    "time": "2023-01-28 21:43",
    "content": "青埂峰下女娲补天剩下的顽石在一僧一道的指引下下尘世去经历一番那富贵温柔乡了。...导演:王扶林 Fulin Wang主演:欧阳奋强 Fenqiang Ouyang类型:剧情 爱情 古装"
  },
  {
    "time": "2023-01-28 18:31",
    "content": "阡是指南北走向的田埂，简称“纵向”田埂；陌是指东西走向的田埂，简称“横向”田埂。词意是说道路四通八达，交错纵横或者是田间小路四通八达。"
  },
  {
    "time": "2023-01-27 17:59",
    "content": "蛤蟆先生一向爱笑爱闹，如今却一反常态地郁郁寡欢，他一个人躲在屋里，连起床梳洗...作者:[英] 罗伯特·戴博德出版:天津人民出版社"
  },
  {
    "time": "2023-01-27 17:55",
    "content": "白蛇素贞（赵雅芝 饰）还是一条没有什么法力的小蛇时曾被捕蛇老人所抓，幸得一小牧...导演:夏祖辉 Zuhui Xia主演:赵雅芝 Angie Chiu类型:爱情 奇幻 古装"
  },
  {
    "time": "2023-01-27 17:50",
    "content": "隔壁两口子吵架声音太大了 男的说你给我滚 女的说 凭啥我滚 你滚 看样子都是出资方"
  },
  {
    "time": "2023-01-26 22:00",
    "content": "腹诽，汉语词语，拼音是fù fěi，意思是心怀毁谤，指内心不满，有意见，却并不说出来，只在心里嘀咕。 原来不是肚子里叽咕"
  },
  {
    "time": "2023-01-26 21:12",
    "content": "昨天看了满江红 回来开始研究北宋南宋和金国那段屈辱和飘摇的历史 结果凌晨五年才睡 之前翻来覆去 辗转反侧 就是睡不着 也许是喝的茶也起到了作用 早上起来就很困 吃饭都在双眼挣扎着吃 饺子很香 吃了很多 吃完就回屋睡了 一个小时不到就起来了 下午一直没睡 不知道今晚睡得会不会很沉 Apple watch显示昨晚睡了三小时 破纪录了"
  },
  {
    "time": "2023-01-26 20:59",
    "content": "绽放的礼花 挥洒着金银财宝 就这么向我奔涌而来了✧ෆ◞◟˃̶̤⌄˂̶̤⋆biubiu❤"
  },
  {
    "time": "2023-01-26 17:08",
    "content": "五路财神是中国民间普遍信奉的神灵，这可能是受到了五行观念的影响，认为天地广阔，财宝当然也要区分处理。拜五路财神，就是收尽东南西北中五方之财的意思。每年正月初五送穷神和祭财神，也寄托了中国劳动人民一种辟邪除灾、迎祥纳福的美好愿望。"
  },
  {
    "time": "2023-01-25 21:36",
    "content": "南宋绍兴年间，一代忠良岳鹏举物故，引无数良臣赤子扼腕叹息。四年后，奸相秦桧（...导演:张艺谋 Yimou Zhang主演:沈腾 Teng Shen类型:剧情 喜剧 悬疑 古装"
  },
  {
    "time": "2023-01-25 13:08",
    "content": "看了李永乐老师的一起节目 分析是地球上的傻子多还是星际里的星星多 最终的结论是差不多哦 大概是2000万亿亿 即10^23 理查德费曼说以后不需要用天文数字来形容数字的巨大 可以用经济数字来替代 因为现在的美国政府财政赤字经济数据已经夸张到10^11 他说的天文数字是恒星的数量 同上是一千亿"
  },
  {
    "time": "2023-01-25 12:15",
    "content": "“道生一，一生二，二生三，三生万物”出自老子的《道德经》第四十二章，是老子的宇宙生成论。这里老子说到“一”、“二”、“三”，乃是指“道”创生万物的过程。主要讲述了一、二、三这几个数字，并不把一、二、三看作具体的事物和具体数量。它们只是表示“道”生万物从少到多，从简单到复杂的一个过程。《淮南子·天文训》是迄今看到的对它的一个最早的哲学上的解释:“道(曰规)始于一,一而不生,故分而为阴阳,阴阳合和而万物生。故曰:一生二,二生三,三生万物”。照《淮南子》的解释, “二”是“阴阳”,三是“阴阳合和”。"
  },
  {
    "time": "2023-01-24 17:18",
    "content": "《孙子兵法 谋攻》篇：“知彼知己，百战不殆；不知彼而知己，一胜一负；不知彼不知己，每战必殆。” 殆本义是危险，也可是陷入困境的意思。"
  },
  {
    "time": "2023-01-24 13:53",
    "content": "故事从文革后期开始，开始在地道的老北京城。钟跃民（刘烨）、张海洋（连奕名）、...导演:滕文骥 Wenji Teng主演:刘烨 Ye Liu类型:剧情 爱情"
  },
  {
    "time": "2023-01-24 13:42",
    "content": "理工男笔下的小说的女主都很美，因为他受不了女主不美。高晓松评三体，深表赞同，这哥们清华肄业受够了不漂亮的女同学，开始玩音乐玩电影吃文艺饭，一定是有些驱动力的。"
  },
  {
    "time": "2023-01-24 13:37",
    "content": "昨天做了一个梦，剧情忘了，但还是很丰富的，整体比较真实，有逻辑。好像跟昨天看的一些科幻题材的东西有些许关联。"
  },
  {
    "time": "2023-01-24 11:10",
    "content": "“五子登科”原意是宋代窦禹钧的五个儿子仪、俨、侃、偁、僖相继及第。现用为结婚的祝福词或吉祥语。"
  },
  {
    "time": "2023-01-23 16:15",
    "content": "大年初二 北京 艳阳高照 户外步行四公里 四十五分钟 两百六千卡 风有点大 冻手"
  },
  {
    "time": "2023-01-23 13:41",
    "content": "谶语，汉语词语，拼音为chèn yǔ，即指事后应验的话。该词来源于封建社会。 百度百科的最后一句是认真的吗？"
  },
  {
    "time": "2023-01-21 20:36",
    "content": "岳云鹏孙越的春晚看了两分钟就弃了 废话太多 说相声说成这样就是从他们德云社开始的 唠嗑式 还是两个人互相唠废嗑 浪费观众时间 问题是每次春晚都这德行 这可是春晚啊你搜搜十年之前的任何一届是咋说的 春晚是真没人撑场面了"
  },
  {
    "time": "2023-01-21 18:42",
    "content": "小时候过年都是要把屋子里的灯都打开 甚至有一年坚持开到天亮 后来就逐渐改为开到睡觉 北方很多地方的习俗 有的说是防年兽入侵 有的说是天神们下凡黑灯就不来你们家了 有的地方就没这个习惯 在哪屋开哪屋 与往日无异 这么说来 还是北方讲究一些"
  },
  {
    "time": "2023-01-21 16:59",
    "content": "第一次满环"
  },
  {
    "time": "2023-01-21 16:56",
    "content": "#AppleWatch记录，我进行了第一次步行训练。"
  },
  {
    "time": "2023-01-21 16:54",
    "content": "年三十的下午 北京路上街拍"
  },
  {
    "time": "2023-01-21 13:58",
    "content": "三十的午饭 丈母娘主厨 四川风格的凉肉占据了三盘 炖了个鱼 还有个小鸡炖蘑菇 一个炒蘑菇 一个炒青菜"
  },
  {
    "time": "2023-01-21 07:17",
    "content": "初初来法国的时候有很多，就是那种文化冲击，但是现在都不怎么想得起来了，因为已经融入生活习以为常变得理所当然。列几个现在能想得起来的：比如超市排队结账的人很多，但收银员在慢悠悠一边扫码一边跟正结账的顾客聊天，并不是认识的人，就是陌生顾客但就碰上愿意搭两句话的俩人能聊半天。我排在长长的队伍里看着一辆又一辆购物车刚开始还会腹诽一下，现在已经可以很淡然的玩玩手机耐心等待。比如马路边地铁口有乞丐（穿得不像乞丐）身旁牌子上要钱的原因是没钱去度假，而确实有人会因为这个理由给他们钱。比如亲身经历租房子的人不付房租（或者强行闯入空着的房子并且住了24还是48小时以上，这个是听别人说也看到过报道），房主不能赶人，报警警察不管，因为是法律规定的不付房租不可以强行赶人，唯一合法手段是告上法庭。等几个月或者一两年漫长的法律程序后法警出面赶人。相反如果房主强行闯入警察会把房主抓走，另外冬天几个月不能赶人。另外没有正当理由（自己住或者卖房子）房东不可以自行中止租房合同，房客可以随时退租，但是要有一或两个月的通知期。再比如奇葩的罢工文化，管你什么工作日火车地铁飞机想罢就罢，罢工期间不是真的完全没有交通工具通常是平常的三四趟车只走一趟。还有一件事印象深刻，几年前covid初期政府要求全市lockdown，但是几万几十万人上街不带口罩游行抗议要求不能居家不能强制带口罩…如此种种…嗯，其实还有很多，等想起来再说😂"
  },
  {
    "time": "2023-01-20 20:53",
    "content": "金燕西（陈坤 饰）是北洋军阀内阁总理金铨（寇振海 饰）的七儿子。白家小姐白秀珠...导演:李大为 Dawei Li主演:陈坤 Kun Chen类型:爱情 家庭"
  },
  {
    "time": "2023-01-20 19:18",
    "content": "玉兔迎春春入户 金莺报喜喜临门 兔年大吉"
  },
  {
    "time": "2023-01-20 16:32",
    "content": "今天带宝宝去体检了 身高体重黄疸听力都正常 脐带稍微有点渗血 需要持续观察会不会发红 颈部肌肉需要加强锻炼 抱起来头部有点习惯性往后仰 多在趴着的姿势下连续头部向上左右的抬起动作 需要开始吃维生素ad了 有点晚了 本以为是十五天后 医生说七天会就可以吃了 现在都提前了 住院嘱咐了 忘了吧"
  },
  {
    "time": "2023-01-20 13:19",
    "content": "三部iPhone都无法登陆汇丰 是不是很奇怪 汇丰只允许一部手机登陆 我确实也是用了其中的一部iPhone昨天配置好了登陆 但是昨天又做一次手机数据迁移设备 导致昨天的手机已经不能正常登陆了 本来以为设备imei不变为啥不识别老朋友了 看来汇丰下发了数字客户端 签名里的信息和手机已经不匹配了 苹果做任何的迁移系统都会改一些关键信息 这是我猜测的 汇丰做的确实很严格 其他北京银行app啥的 都是可以直接登陆的"
  },
  {
    "time": "2023-01-20 12:09",
    "content": "“既替余以蕙镶兮，又申之以揽茝”出自《离骚》，意思是他们攻击我佩带蕙草啊，又指责我爱好采集茝兰。 土豆在进化论里的一句诗词引用 原来是屈原的离骚里的"
  },
  {
    "time": "2023-01-19 22:27",
    "content": "北京今天刮大风 呼呼的 刚剪完做好发型的头发一下给我打乱了 索性带上了羽绒服的帽子 支棱不起来就zlbql吧"
  },
  {
    "time": "2023-01-19 21:40",
    "content": "《红楼梦》里，贾瑞贪图王熙凤不得，自己解决，所谓“指头儿告了消乏”；后来看风月宝鉴，一面是骷髅，一面是王熙凤。贾瑞看进去出不来了，死了。 这故事当然极有寓意： 红粉骷髅，看了沉迷，人就完蛋；..."
  },
  {
    "time": "2023-01-19 21:32",
    "content": "劳塔罗进米兰的球太帅了 不相信国家队世界杯期间的他跟不会踢球似的 还是心理素质不行 大赛软脚虾"
  },
  {
    "time": "2023-01-19 21:26",
    "content": "舍不得聊天记录 舍不得设置 舍不得照片 小心翼翼的研究手机手表 失去了本真😮‍💨 人被电子产品管束的太厉害了 我的纠结症和职业病 希望不会要我的命"
  },
  {
    "time": "2023-01-19 21:24",
    "content": "换iPhone时 别管是旧换新还是旧换旧 都可以用系统的旧数据迁移到目标手机的功能 再也别一个一个下app 倒腾微信聊天记录以及传输照片了 AirDrop太慢太容易失败以及太莫名其妙不做去重了 😮‍💨我浪费了三天时间才知道可以这么搞可以节约生命 上了三天火 发了八百回脾气 要不是苹果安全我绝对不用苹果手机 基本功能做到你看不懂找不到 舶来品 汉化是不够的 西方的东西中国人用不惯 使不明白"
  },
  {
    "time": "2023-01-19 18:35",
    "content": "21世纪初，地球基础科学遭到前所未有的动摇，许多科学家绝望疯狂，自杀身亡。风暴...导演:杨磊 Lei Yang主演:张鲁一 Luyi Zhang类型:剧情 科幻"
  },
  {
    "time": "2023-01-19 18:33",
    "content": "姿势很帅 小宝宝睡得很香 二十几年后 我要在她婚礼上放这张照片"
  },
  {
    "time": "2023-01-19 18:05",
    "content": "拿到了入职以来最大的项目奖 也拿到了历史最差的绩效 除了超出预期之看不懂绩效评语之外就是为了一年的辛苦觉得不值"
  },
  {
    "time": "2023-01-19 18:01",
    "content": "全家福 第一张 2023 1 10"
  },
  {
    "time": "2023-01-19 18:00",
    "content": "愤怒 苹果系统太垃圾 Apple watch解锁手机死活没用 Mac 倒是可以 静音功能是我见过最垃圾的设计 物理键 pad还没有 天天尼玛duangduang 通知要一个APP一个APP的关"
  },
  {
    "time": "2023-01-18 20:02",
    "content": "今天把老婆和宝宝接回家里了，比预想的提前很多很多，在月子中心还是不如家里自在，众神归位，等待欢欢喜喜过个大年！"
  },
  {
    "time": "2023-01-17 22:55",
    "content": "又捡了老婆的iPhone生落儿 这次是13 pro max了 电子产品越来越多了 四部iPhone 三部Android 四台Mac 两部iPad 百分之六七十的设备都不用 考虑卖掉一些吧 太便宜 不卖吧 又觉得可惜了"
  },
  {
    "time": "2023-01-17 09:22",
    "content": "人生第一次违章 在一个自己步行很熟悉的小路 我从主路直接拐了进去 为了图近 没看到有路标提示不允许逆行 结果被拍 你形容扣一分 昨天捡的100块原来是要缴罚款用的"
  },
  {
    "time": "2023-01-17 06:52",
    "content": "一份陈列在博物馆中的，来自1918年某个参政女士的“给所有年轻女士的婚姻建议”，哈哈哈 第一条就是：别结婚 第二：如果你非得结婚，避开美男子，花心者，行为轻浮的，脑子简单的，狂热足球爱好者 第三：找一个身体强壮的，脾气温和的，能做饭，搬重物，擦玻璃和打扫院子的男人 第四：不要抱什么高期待，大部分男人都是懒惰，自私，爱说谎，酗酒，野蛮，粗鲁的野兽，需要驯服 第五：所有单身汉都是这样，有些比我说的还糟糕 第六：如果你想让他开心，喂饱他 第七：跟养狗一个道理 第八：你够聪明的话就不要冒险尝试，不值得."
  },
  {
    "time": "2023-01-15 22:13",
    "content": "大晚上吃一根苦咖啡 以为是嘴里苦心里甜 没想到心里也苦 塞尔达游戏卡丢了 Switch对我来说就是一个机器了"
  },
  {
    "time": "2023-01-15 20:01",
    "content": "折腾了好几天 总算把医院送的儿童安全椅使用给整明白了 有的地方是我想多了 有的地方是我尝试的少了 好了 现在摸透了"
  },
  {
    "time": "2023-01-15 17:28",
    "content": "家里的窗户被爸妈清理的跟没有玻璃一样 印象中从来没有这么亮洁过 心情大好 透亮 动手能力我真比不上我爸妈 毕竟他们多少也沾点职业的优势 哈哈 给老爸最好的生日礼物就是那天见到了大孙女 就是见面礼有点贵 可见是真爱粉无疑了"
  },
  {
    "time": "2023-01-15 17:21",
    "content": "十二号北京下了入冬来的第一场小到中雪 那天带宝宝去医院检查 等结果的时候开始下起来 印象深刻 温度骤降 路上湿漉漉的 人都行色匆匆 最后宝宝没什么事 虚惊一场 大喜 瑞雪"
  },
  {
    "time": "2023-01-15 17:16",
    "content": "八号第一洗澡 哭了一会儿 到后面就好了 尤其是洗后背的时候 小肚脐和腋下都清理干净了"
  },
  {
    "time": "2023-01-15 15:25",
    "content": "最近几天算是把车彻底开出了内心的安全区了 不断摸索不断上路 经历多了 信心越来越足了 但还是有点认路 下一个目标是不断变化 开出花来"
  },
  {
    "time": "2023-01-15 15:15",
    "content": "外卖平台定价也太乱了 几个面筋 平台赠送只需一毛钱 价格却写着三块 还有吃个驴肉火烧 三个加一碗鸡蛋汤 平台定价七十多 便宜我了给我五折 三十多 我真不想配合这拙劣的挂羊头卖狗肉的玩法了 好吧 我赚了 下回还来美团啊！"
  },
  {
    "time": "2023-01-15 13:27",
    "content": "烦恼不能清零 只能共存 文化存异 文明趋同"
  },
  {
    "time": "2023-01-15 11:16",
    "content": "《道德经》第四十一章通行本原文： 上士闻道，勤而行之； 中士闻道，若存若亡； 下士闻道，大笑之。 不笑，不足以为道。 故建言有之： 明道若昧，进道若退，夷道若颣(lèi)。 上德若谷；大白若辱； 广德若不足；建德若偷；质真若渝。 大方无隅；大器晚成； 大音希声；大象无形； 道隐无名。 夫唯道，善贷且成。 译文： 上士听了“道”的理论，勤奋践行； 中士听了“道”的理论，将信将疑； 下士听了“道”的理论，哈哈大笑。 不被嘲笑，那就不足以为“道”了。 古时立言的人曾这样说过： 光明的“道”似乎暗昧；前进的“道”似乎后退；平坦的“道”似乎崎岖； 崇高的“德”好似低谷；最纯的白好似有污垢； 广大的“德”好似不足；刚健的“德”好似疲弱；质朴纯真好似混沌未开。 最方正的东西，反而没有棱角；最贵重的器皿，反而最晚达成； 最大的声响，反而无声无息；最大的形象，反而没有形状。 “道”隐没无形，无声无名。 只有“道”，才能使万物善始善终。"
  },
  {
    "time": "2023-01-14 22:24",
    "content": "十二月中旬感染了新冠 发烧了三天 凌晨也是高烧不降 夜间盗汗 四天开始咯痰 并持续了半个多月 知道一月初才勉强正常 还没有其他症状 那几天要是没有老婆照顾真的很难独自扛下来 也感受到了老婆对我的关爱 目前已经不担心老了卧床不起没人伺候的问题了 老婆大人太能了 心满意足"
  },
  {
    "time": "2023-01-14 22:21",
    "content": "北京本周开启了靠谱的寒冬模式刮大风 下中雪 简单的羽绒服已经扛不住了 加厚加绒要穿上了 后围巾 后手套也要备上 还有带绒的鞋子最好也要穿上 以上我说的目前我都没有 手套勉强算有吧  开车要戴上 太冷了"
  },
  {
    "time": "2023-01-14 22:18",
    "content": "喜得千金七天了 至今还觉得不敢相信 如此可爱 如此讨人心喜的宝贝 每天看着她 陪着她 抱抱她 换尿布 盼着她身体快快成长 又不希望长太快"
  },
  {
    "time": "2023-01-14 20:04",
    "content": "去日本旅游把包包落在地铁站厕所里，钱、护照、银行卡都在包里，东京的地铁站人流如织，一个小时以后才发现丢了 回头去找，向离厕所最近的餐馆侍应生求助。一个六七十岁的老爷爷接待了我们，无奈语言不通，拿着我的英文给年轻人看，明白意思以后带我们找到失物招领的办公室，工作人员核对信息以后把包包原封不动的还给了我。老爷爷笑一笑消失在人流中，一直记得他的样子，戴黑框眼镜瘦长的脸。"
  },
  {
    "time": "2023-01-12 06:27",
    "content": "今天受邀参加了部门答谢团建 算是陪吃 撑场面 蒙古包 烤全羊 歌舞表演 仪式感拉满了 年底果然各位老板开始大撒币 商家开始暴利回血 十分钟歌舞表演十二个人阵容载歌载舞 四千块 音响非常刺耳 灯光秀倒是一流 滩羊没有上次吃的惊艳"
  },
  {
    "time": "2023-01-05 21:22",
    "content": "看到一句话很好：后来我才明白，精神寄托可以是音乐，可以是工作，可以是山川，也可以是大海，唯独不能是人。 好多婚姻不幸，和儿女相处不好，都是因为女人寄托了太多希望与男人和孩子，希望自己的男人是什么样，希望自己的孩子是什么样，他们都是独立的个体，又不是模子里刻出来的，查岗，管控，过多的参与别人的人生，对任何事都指手画脚，超强的存在感，最后自己活成了老妈子，还抱怨自己命不好，出力不讨好。她们忽略了一点，进入婚姻后把自己过没了，自己的人生也很重要，母爱泛滥自己会很累。孩子小时候谁不是接来送去，一日三餐，辅导作业，当他们渐渐长大，要学会慢慢退出，至于男人，他们在社会上都可以混的不错，自己也有妈，不缺你那点母爱。好的家庭应该是个团队，各自干好自己所长，发挥自己的优势，而不是活成老母鸡，寄各种希望与别人。降低存在感，活出自我才没有浪费人生。"
  }
]